const descs = [
  { slug: 'ENTP-male',
    html: `
      <p>Мужчина ДОН КИХОТ внешне обычно худощав, стремителен, с
      умными и слегка наивными детскими глазами. В силу интуитивности иногда
      кажется несколько нескладным и раскоординированным. В повседневной
      жизни предпочитает носить джинсы и ни к чему не обязывающие свитера
      или толстовки.</p><p>Лицо - порой задумчиво-сосредоточенное или
      рассеянное - часто вдруг принимает мальчишески-задорное выражение.
      Чрезвычайно умен и остроумен, схватывает все буквально на лету. Вы еще
      только начали объяснять, а он уже все понял! Однако в силу своего
      разгильдяйства учится не всегда хорошо и часто склонен вступать в
      распри с учителями или преподавателями, пытаясь доказать, что он лучше
      разбирается в предмете. Впрочем, это не мешает ему самостоятельно
      постоянно и всесторонне познавать мир.</p><p>Его голова всегда полна
      самых неожиданных идей. По натуре он - пытливый исследователь, чей
      дерзновенный ум практически не знает границ. Увлеченно рассказывать о
      галактиках и Большой Медведице, о генах и клонировании, а также о
      многих других захватывающих открытиях и перспективах развития науки -
      все это в его духе. ДОН КИХОТА привлекают только уникальные задачи, он
      стремится знать не одну теорию, а все, только тогда у него в душе на
      какое-то время наступает покой.</p><p>Естественно-научные интересы в
      сочетании с романтическим отношением к жизни, а также постоянное
      творческое горение создают тот драйв, который привлекает к нему
      множество людей. С ним забавно не только решать задачки, но и весело
      проводить время. Он и сам любит повеселиться от души, погулять на
      полную катушку. Его быстрый ум и способность держать в памяти сотни
      анекдотов обеспечивают ему неизменный успех в компании. Он нравится
      девушкам, а поскольку и они ему очень нравятся - причем сразу все -
      ему нелегко выбрать подругу.</p><p>Если девушка сразу откликается на
      его предложения, он может некоторое время с ней побыть, но недолго. А,
      скорее всего, потеряет к ней интерес после первого же свидания. Его
      привлекает, волнует и возбуждает сопротивление, необходимость
      добиваться взаимности, доказывать свою состоятельность, придумывать
      что-то неожиданное и свежее. Ухаживать за девушками для него -
      творческий процесс. Здесь он поистине неистощим на выдумку и способен
      совершать чудеса, или уж, по меньшей мере, периодически радовать
      любимую настоящими сюрпризами.</p><p class="a13"> Из рассказа одного
      ДОН КИХОТА: "Однажды зимой я пришел к ее дому минут за 15 до того, как
      она должна была ехать на работу, положил розу на капот ее машины, а
      сам спрятался - хотел посмотреть, как она будет реагировать. Без
      ложной скромности могу сказать, что затея удалась".</p><p>Но не только
      этим он восхищает слабый пол. В опасных ситуациях ДОН КИХОТ ведет себя
      как настоящий рыцарь - заступится за слабых и несправедливо обиженных,
      причем часто не обращая внимания на перевес в силах противника. Это не
      значит, что он лезет на рожон. Если нет острой необходимости,
      постарается избежать опасной ситуации, но если у него на глазах
      угрожают девушке, отвага и благородство обычно берут
      верх.</p><p>Несмотря на стремление поддерживать со всеми хорошие
      отношения, ДОН КИХОТ, на самом деле, плохо чувствует, как к нему
      относятся окружающие. Впрочем, он старается не показывать этого,
      держась весело и независимо. Если что-то в отношениях пошло не так, а
      он заинтересован в продолжении контакта, может напрямую спросить, что
      произошло, или без всяких околичностей сказать человеку, что он о нем
      думает. Часто, сам того не желая, проявляет неуклюжесть в общении, чем
      способен задеть окружающих или поставить их в трудное
      положение.</p><p>Самый лучший способ привлечь ДОН КИХОТА - это вкусно
      кормить его и заботиться о нем. Как правило, он всегда худой и
      голодный. Поедание пищи для него - это процесс и особое удовольствие.
      Можно без преувеличения сказать, что он гурман. В любых количествах
      принимается также забота о теле. ДОН КИХОТА можно закутывать в плед,
      заботливо поправлять шарфик на шее, обнимать, целовать, гладить, спать
      с ним в одной постели, одним словом, всячески холить и лелеять в
      буквальном смысле этого слова.</p><p>Кропотливая, рутинная работа,
      требующая простой дисциплины, не годится для ДОН КИХОТА. Ему нужен
      полет фантазии, творческие задачи, которые никто до него не решал.
      Деньги сами по себе его не слишком интересуют, он не отличается ни
      меркантильностью, ни жадностью.</p><p>Тем не менее, ДОН КИХОТ умеет
      заработать деньги, хотя так же легко и спускает их. Ему ничего не
      стоит прокутить свою зарплату в ресторане с друзьями и красивыми
      девушками или подарить своей любимой букет из 100 роз. Согласитесь,
      это эффектно! Мало кто способен на такое.</p><p>А деньги он потом
      найдет способ заработать опять.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc01m.shtml">http://www.terra-socionika.ru/desc01m.shtml</p>
    `,
  },
  { slug: 'ENTP-female',
    html: `
      <p>Девушка этого типа чаще всего похожа на миловидного стройного
      мальчика. В детстве она и ведет себя не как девочка: часто бегает
      вместе с мальчишками, лазает по деревьям и гаражам, играет в
      войну, пренебрегая традиционными девчоночьими развлечениями. Как
      правило, она на всю жизнь так и остается "мальчиком". Стройность и
      некоторая сухопарость свойственны большинству ДОНОК в любом
      возрасте. Для женщин этого типа характерно активное отношение к
      жизни, и их редко устраивает карьера мамы, долгие годы сидящей
      дома с ребенком.</p><p>Поскольку женщинам полагается больше
      следить за своей одеждой и выглядеть хорошо, ДОНКИ бывают одеты с
      излишней тщательностью. Но это, конечно, относится к официальному
      или нарядному костюму, и здесь ими особенно ценятся всевозможные
      фирменные лейблы. А на каждый день вполне подойдут и обычные
      джинсы с симпатичным свитером (но тоже непременно
      фирменные).</p><p>Лицо у женщины типа ДОН КИХОТ часто симметричное
      и красивое. Глаза умные, чересчур серьезные, сосредоточенные и
      даже слишком настороженные для хорошенькой девушки. Впрочем, когда
      она улыбается, это ощущение на время исчезает.</p><p>По
      способностям и умственному развитию ДОНКА не уступает мужчинам
      своего типа. Быстро разобравшись, что к чему, начинает скучать и
      тяготиться затянувшимися объяснениями. Если воспитание не
      позволяет ей прервать собеседника, она буквально не знает, чем
      себя занять, пока вынуждена дослушивать его до
      конца.</p><p>Девушка ДОН КИХОТ стремится быть идеальной красивой,
      идеально умной, идеально воспитанной, одним словом, безупречной во
      всех отношениях. Она стремится стать воплощенным совершенством.
      Держится ДОНКА холодно, неприступно, долгое время сохраняя большую
      дистанцию со своими поклонниками. С одной стороны, она знает себе
      цену, с другой, не понимает, как строить отношения с мужчинами, ей
      не видно, что происходит. Ей хочется, чтобы ее любили все, и в
      глубине души она мечтает об идеальных, совершенных отношениях.
      Правда, она не знает, что это за отношения, но если партнер
      допускает хоть малейшую ошибку, отступая от образа идеального (в
      ее представлении) поведения, он сурово наказывается, а часто и
      отвергается вообще.</p><p>Если же лед проломлен и отношения
      начались, ДОНКА моментально принимает на себя роль принцессы,
      перед которой все должны пасть ниц. Если партнер этого не делает,
      его поведение воспринимается как предательство.</p><p>Ум девушки
      ДОН КИХОТА не менее теоретического склада, чем у мужчин того же
      типа. Можно сказать, что ее мало занимает повседневная жизнь, она
      настроена на познание. Ее хобби - сопрягать несопрягаемое,
      оперировать глобальными категориями, открывать новое в виде самых
      общих закономерностей. Целостный подход в осмыслении мира присущ
      людям этого типа независимо от гендерной принадлежности.</p><p>Но
      если мужчина ДОН КИХОТ вполне принят обществом, то женщина всегда
      остается чужой в культуре. Она идет вразрез со всеми традиционными
      представлениями о том, что женщина всегда глупее мужчины, и к тому
      же должна сидеть за печкой и варить щи. Ни то, ни другое неверно,
      когда речь идет о прекрасных представительницах этого
      типа.</p><p>Плохо сочетается с образом женщины и ее постоянная
      готовность вступиться за других, чтобы восстановить
      справедливость. Несмотря на всю свою хрупкость, девушка этого типа
      может даже ввязаться в драку, защищая подругу, беременную женщину,
      ребенка или собаку. Одним словом, человек, несущий в себе
      социальную угрозу, не остановит ее, если она считает нужным
      восстановить справедливость.</p><p class="a13"> Из рассказа одной
      девушки типа ДОН КИХОТ: "Я сидела в вагоне метро и вдруг вижу:
      напротив меня неприятного вида мужчина вытаскивает кошелек из
      нагрудного кармана спящего парня. Все сидят, смотрят и никак не
      реагируют. А я как раз собиралась выходить, но до станции мы еще
      не доехали. Я смотрю на вора в упор, а он смотрит на меня. И никто
      не вмешивается. Тогда я решительно встала и подошла к двери,
      оказавшись как раз рядом с ним. Я ему говорю: "Положи на место" и
      смотрю прямо в глаза. И знаете, получилось! Он не выдержал,
      засунул кошелек обратно и выскочил из вагона (мы как раз подъехали
      к станции). Я тоже вышла. Понимаете, я же одержала над ним
      победу!"</p><p>Социальные стереотипы делают существование ДОНКИ не
      очень простым. Она, сама не понимая почему, всегда "какая-то
      иная", не похожая на других. И эта ее чужесть часто оборачивается
      уединенным положением и сложностями при выборе партнера. Впрочем,
      хорошая компания настоящих друзей, где к ней относятся как к умной
      девушке и готовы слушать ее нестандартные рассуждения, часто
      является для нее отличным выходом.</p><p>Хотя ДОНКА всегда
      старается по-доброму и с пониманием относиться к другим, она
      устает от людей, от необходимости общаться с ними, следить за тем,
      как проходит разговор. Ей трудно понять, как и почему обрываются
      отношения, за которыми она так старательно следит. Она, как и
      мужчина ДОН КИХОТ, склонна к тому, чтобы в непонятной этической
      ситуации прямо высказать свои претензии в лицо партнеру, чтобы как
      можно быстрее расставить все точки над i. По этой же причине у
      взрослых представительниц этого типа часто возникают трудности в
      отношениях с детьми.</p><p>Забота и уход необходимы этой девушке
      как воздух. Без еды и внимания со стороны близких к ее физическим
      нуждам, она становится еще более суровой и одинокой. Качественная
      пища, вовремя замеченное недомогание, любимый пирог, горячее питье
      и носки с горчицей во время болезни вызывают у нее благодарность к
      тем, кто побеспокоился о ней.</p><p>Работать и зарабатывать ДОНКА
      умеет, но не всегда хочет. Размеренная, регулярная работа, в
      которой нет интересных, по-своему уникальных задач, очень скоро
      начинает тяготить ее. Возможно, ее больше устроит фри ланс, где
      она, по крайней мере, не будет чувствовать себя привязанной. И все
      же, в отличие от мужчин этого типа, ДОНКИ проявляют намного больше
      усердия на работе, некоторых из них можно смело назвать
      трудоголиками. В работе они находят отдушину, стремясь доказать
      окружающим, что достойны любви и уважения, т.к. умны и
      успешны.</p><p>При общении с ДОН КИХОТОМ - как с женщиной, так и с
      мужчиной - в качестве непреодолимого препятствия чаще всего
      выступает то, что у них хронически не хватает времени. В
      результате может получиться так, что, находясь где-то рядом, ДОН
      КИХОТ практически исчезнет из вашего поля зрения. Если вы уже в
      который раз слышите: "Давай сделаем это в другой раз, сегодня мне
      некогда" или "Нет, только не сейчас", дело плохо. Срочно жарьте
      мясо в духовке и пеките вкусные пирожки, и тогда любимый ДОН КИХОТ
      или ДОНКА непременно заглянет к вам на огонек, внеся свежую струю
      в вашу однообразную жизнь. ДОН КИХОТ (пол не имеет значения) будет
      с аппетитом есть и вдохновенно рассказывать о чем-то таком, о чем
      вы никогда и не слышали. Одним словом, вы оба славно проведете
      время.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc01f.shtml">http://www.terra-socionika.ru/desc01f.shtml</p>
    `
  },
  { slug: 'ISFP-male',
    html: `
      <p>В хорошем настроении приветливый и улыбчивый ДЮМА излучает теплоту
      и сердечность. У него замечательная, добродушная улыбка и слегка
      подначивающий взгляд. Так и кажется, что рядом с этим плотненьким,
      симпатичным, хозяйственным парнем всегда будет спокойно и приятно. Он
      и поймет вас, и позаботится о вас.</p><p>Мужчины этого типа чаще
      бывают невысокими, чуть склонными к полноте, с округлыми плечами. Если
      располнеют, становятся похожи на добродушных увальней. Но встречаются
      также, хотя и значительно реже, худощавые ДЮМЫ, которые до самой
      старости остаются стройными и подтянутыми.</p><p>В гардеробе ДЮМА
      найдутся не только удобные, но и красивые вещи. Он вполне органично
      смотрится как в спортивной одежде, так и в дорогом костюме. Слегка
      вьющиеся или пышные волосы чаще подстрижены коротко и хорошо
      гармонируют с лицом.</p><p>ДЮМА чрезвычайно общительны. Они могут
      заговорить на улице с кем угодно и через пять минут кажутся уже
      совершенно своими.</p><p>У мужчины ДЮМА много друзей и знакомых, и он
      прекрасно разбирается в людях. Великолепно владея эмоциями, он так же
      хорошо считывает их с окружающих. Именно по тем эмоциям, которые они
      проявляют, ДЮМА и оценивает их с невероятной точностью. От него трудно
      скрыть, плохой человек или хороший, в каком состоянии он находится,
      что переживает, нуждается ли в эмоциональной поддержке, одобрении и
      утешении, или, наоборот, задумал какую-то подлость и от него надо
      держаться подальше.</p><p>Всегда готовый поддержать компанию, он
      мастер рассказывать увлекательные истории и часто оказывается в центре
      внимания. Обычно это рассказы о каких-то житейских событиях ("Мы с ним
      посидели вместе за пивком, нашли общий язык и вопрос об ордере был
      решен в мою пользу"), неожиданных встречах ("Я как раз командовал
      погрузкой кур на баркас - мы возили их в Ялту - вдруг вижу, идет мой
      старый друг, с которым мы еще до войны учились вместе во Львове!"), о
      рыбалке ("Не поверишь, поймал вот такую рыбину!"), зрелищных
      мероприятиях ("Какая была опера! Шикарные декорации, богатейшие
      краски! А какие сочные, глубокие голоса!"). Как правило, в этих
      рассказах всегда присутствуют люди и много визуальных, осязательных и
      обонятельных подробностей. Повествование динамичное, с интригой,
      захватывающее, сопровождается хорошо дозированными, приятными
      эмоциями.</p><p>ДЮМА любит не только повеселиться, но и вкусно поесть,
      причем неплохо умеет готовить сам. Это гостеприимный человек. Если вы
      у него в гостях, он будет с удовольствием потчевать вас: "Угощайтесь,
      пробуйте! Это просто объедение!" Расплывается от удовольствия, когда
      приглашенные нахваливают его угощение. Но заносчивости и зазнайства в
      его характере, как правило, нет. ДЮМА умеет быть на редкость уместным
      в любой компании, всегда проявляя деликатность и
      ненавязчивость.</p><p>Его мягкость и всегдашняя терпеливость, умение
      жить интересами окружающих людей, не конфликтовать с ними, отличают
      его от многих мужчин других типов. Это (за редкими исключениями) не
      громкий человек, в нем нет героических качеств. Он старается никого не
      обидеть, уйти от ссоры, спора, конфликта. Часто бывает так, что он
      веселит всю компанию, поддерживая атмосферу праздника и дружелюбия, но
      чуть затеялся какой-то скандал, что-то пошло не так - смотришь, его
      уже нет. По-житейски мудрый, он всегда с тихой принципиальностью стоит
      в стороне от того, что не считает своим, от того, что ему
      неприятно.</p><p>При первой встрече с женщиной ДЮМА очарователен. Он
      шутит, мастерски флиртует, умеет быстро сократить дистанцию и перейти
      к неформальному общению. Мягкое обаяние сквозит в каждом
      движении.</p><p>Мужчины ДЮМА неравнодушны к женскому полу. Им ничего
      не стоит расположить к себе любую женщину, какая только понравилась.
      Ухаживает ДЮМА красиво, можно сказать, профессионально, так что мало
      кто может устоять против его обаяния. Если он настроен на брак, то
      всегда найдет себе подходящую подругу, и какой бы трудный ни был у нее
      характер, сможет неплохо с ней ужиться.</p><p>Если же он не хочет
      жениться, то у него будет столько женщин, сколько он захочет. Они
      могут появляться в его жизни по очереди и так же одна за другой
      исчезать, а могут иногда присутствовать одновременно (например, жена и
      любовница), но, как правило, ни одна из них не станет обижаться на
      него всерьез. Скорее всего, это происходит из-за того, что сам он
      избегает обострять ситуацию, а они, со своей стороны, слишком сильно
      его любят, чтобы высказывать ему серьезные претензии. Если же
      обстановка накалилась, он знает, как умаслить свою подругу, чтобы она
      перестала сердиться.</p><p>Но чаще всего ДЮМА все же стремится к
      браку, ведь это домашний, хозяйственный мужчина, который искренне
      любит свою семью и детей. Ему нравится теплота семейных отношений и
      домашний уют. Он любит, чтобы его обслуживали. При этом и сам
      автоматически заботится о своих близких, аккуратно следит не только за
      своим здоровьем, но и за тем, чтобы домашние регулярно ходили к врачу,
      были здоровы, сыты, красиво одеты. Если мужчина ДЮМА настроен на брак,
      а его жена умерла или развелась с ним, он склонен снова вступить в
      брак.</p><p>ДЮМА наделен тонким чувством красоты. Он ценит
      антиквариат, может придумать нестандартный интерьер в собственном доме
      или даже поработать руками, чтобы вокруг было красиво и уютно. Главное
      - было бы для кого это делать! А вот поручений от других он не любит и
      подолгу отлынивает, если его попросили что-то сделать. Зато когда
      настроение появится, сделает все сам, причем отлично - у него очень
      умелые руки.</p><p>Правда, случается это не часто, потому что он
      ленив. Если ДЮМА не может решить, чем бы ему заняться, он в состоянии
      часами и днями предаваться томной неге на диване, по природе своей он
      - сибарит, обожает, чтобы его обслуживали, чтобы не нужно было делать
      лишних движений. А принимает он такую заботу с настоящей грацией
      ленивого кота.</p><p>Не впадайте в заблуждение относительно его
      мягкости и уступчивости. В критический момент он сможет постоять за
      себя (а может быть, и за вас!) Но в минуту ссоры тот же напор он в
      состоянии обратить и против вас.</p><p class="a13"> Мужчина ДЮМА,
      работавший начальником участка на строительстве трубопровода, накануне
      праздников вынужден был отказать одному из рабочих в недельном отпуске
      (тот собирался поехать домой, к своей невесте). Взбешенный отказом,
      молодой человек пригрозил придти к нему домой и убить его вместе с
      женой. Долго дожидаться не пришлось. В канун праздника он напился,
      ворвался в дом к начальнику и, размахивая ножом, кинулся на него.
      Несмотря на то, что тот лежал в постели с температурой 38, он не
      спасовал и не растерялся, продемонстрировав не только физическую силу,
      но и бесстрашие. Он сделал единственное что мог - схватил нож прямо за
      лезвие, причем так крепко, что вырвал его из рук парня. Конечно, все
      сухожилия оказались разрезаны, но до страшной развязки дело не
      дошло.</p><p>Способности мужчин этого типа лежат вовсе не в сфере
      инженерии или бухгалтерии. Иногда они организуют свой маленький
      бизнес, но быстро разоряются и затевают другой. Дело в том, что они не
      знают, как поддерживать фирму на плаву, зато всегда умеют всучить
      какой-нибудь бросовый товар на волне хорошего личного
      отношения.</p><p>Они просто созданы для работы с людьми, а также в тех
      сферах, где нужно что-то делать руками или использовать хороший вкус.
      ДЮМЫ - замечательные артисты, антиквары, дизайнеры. Из них получаются
      также великолепные кулинары и парикмахеры, портные и модельеры. Ручную
      работу делает с высоким качеством.</p></div><p class="a10">Источник:
      <a href="http://www.terra-socionika.ru/desc02m.shtml">http://www.terra-socionika.ru/desc02m.shtml</p>
    `
  },
  { slug: 'ISFP-female',
    html: `
      <p>Милая, обходительная, мягкая - это лишь немногое из того, что можно
      сказать о ДЮМОЧКЕ. Ей свойственная какая-то пленительная
      женственность, достойным дополнением которой могли бы стать меха и
      изящные шляпки. Необыкновенная элегантность сквозит в ее фигуре даже
      тогда, когда она одета в обычную, повседневную одежду, поскольку в
      этой девушке нет никакой угловатости, а все ее движения грациозные и
      плавные.</p><p>Даже скромный гардероб не мешает ДЮМКЕ выглядеть
      достойно. Она как никто умеет подобрать себе наряд, который гармонично
      сочетается с цветом ее волос, глаз, губ и даже кожи. У
      представительниц этого типа умелые руки, поэтому они прекрасно шьют и
      вяжут, давая волю своей фантазии. Они обладают отменным вкусом.
      Декольте никогда не будет слишком открытым, а именно в самый раз.
      Обычную однотонную кофточку они умеют удачно дополнить каким-нибудь
      цветным шарфиком, красиво драпирующим шею. Одним словом, внешний вид
      ДЮМКИ - это настоящее произведение искусства.</p><p class="a13">
      Работник кадрового агентства ДЮМА напутствовала молодую девушку -
      новую сотрудницу, рассказывая ей, как вести себя в офисе. К крайнему
      удивлению девушки она ничего не сказала ни о деловых качествах,
      которые потребуются ей на новой работе, ни о том, что нельзя
      опаздывать, ни о том, что не стоит слишком долго обедать или читать в
      рабочее время. Она сказала только одно: "Обязательно нужно прилично
      одеться. У тебя должен быть безупречный офисный стиль. Запомни: в этом
      залог твоего успеха".</p><p>У ДЮМОЧКИ слегка округлое, мягкое лицо,
      затуманенный, романтический взгляд. Она часто уходит в себя, но ее
      тихая задумчивость в любую минуту может смениться прелестным смехом, и
      тогда голос ее звенит как колокольчик. Обычно женщины этого типа
      бывают очень деликатными и воспитанными, иногда даже неуверенными в
      себе. Трудно представить себе, чтобы они позволили себе грубость или,
      не дай бог, ненормативную лексику.</p><p>При знакомстве ДЮМКА держится
      достойно, загадочно и кокетливо. Она смешливая и охотно откликается на
      ваши шутки, но умеет с достоинством отклонить навязчивые ухаживания.
      Она хорошо понимает, что происходит между нею и партнером, и умеет
      сделать из отношений интригу. Если кавалеру хватит находчивости,
      остроумия и изобретательности, ему удастся продвинуться на полшага
      вперед. Так начнутся ваши отношения. Дальше будет не менее интересно,
      особенно тем, кто понимает.</p><p>ДЮМОЧКА - прекрасная хранительница
      домашнего очага. Она нежная жена и отличная хозяйка. Она беззаветно
      любит детей и может долго сидеть с ними дома. Ради своей семьи ДЮМКА
      готова пожертвовать карьерой, причем никогда не пожалеет об этом,
      находя огромное удовольствие в том, чтобы поддерживать мужа и
      ухаживать за ним, жить интересами детей, заботиться о доме. В случае
      развода или смерти мужа быстро вступает в новый брак, не столько из-за
      того, что тяжело переносит одиночество, сколько из-за своего насущного
      стремления о ком-то заботиться.</p><p>Наиболее характерны для женщин
      этого типа две черты - необыкновенное терпение и всегдашняя готовность
      ухаживать за другими. Ее очень трудно вывести из себя, поскольку ее
      человеколюбие практически не знает границ. Она всегда готова понять и
      простить своего партнера, сгладить допущенную им неловкость, сделать
      вид, что не заметила промаха или грубости. Она относится ко всему
      этому с пониманием и ангельским терпением.</p><p>Подружки тоже могут
      рассчитывать на нее, если им нужно выплакать горе, поделиться
      радостью, если им необходимо сочувствие и сопереживание. Их и утешат,
      и накормят, и поддержат, и рассмешат, и отвлекут. Одним словом,
      мрачные мысли развеются как сон, когда ДЮМКА начнет врачевать ваши
      душевные раны.</p><p>Однако забота женщин этого типа распространяется
      не только на ваше состояние духа, но и на тело. ДЮМКА отлично готовит
      и никогда не отпустит гостя голодным. Да и все домашние у нее
      набалованы любимыми блюдами, соленьями, вареньями, пампушками, блинами
      и пирогами. В искусстве приготовления всевозможных яств мало кто
      сравнится с ДЮМОЧКАМИ. Они обожают приглашать гостей, устраивать
      настоящие праздники для своей небольшой компании, удивляя всех
      кулинарными талантами и согревая тихой, но глубоко выразительной
      эмоциональностью.</p><p>Дом ДЮМКИ - это теплый дом, в котором вы
      всегда будете приняты и обласканы. Даже самое скромное жилище женщина
      ДЮМА умеет обставить со вкусом и превратить в уютное гнездышко. У нее
      прекрасно растут цветы, и ее любят животные.</p><p>Женщины ДЮМА
      отличаются устойчивым, жизнелюбивым характером. При этом они - самые
      нетребовательные и терпеливые, самые скромные и непритязательные. К
      детям они исключительно добры, но те знают мамину твердую руку, и в
      своем баловстве не заходят за установленные ею рамки. Этот тихий
      домашний ангел, не унывающий даже в самые суровые времена, в отдельных
      редких случаях вполне умеет постоять за себя и своих близких. Правда,
      часто деликатность и сострадание к другим перевешивают, так что до
      дела не доходит.</p><p>Если вам показалось, что это романтически-
      домашнее существо не в состоянии учиться, то это не так. ДЮМКИ
      добросовестно "грызут гранит науки" и не менее добросовестно сдают
      экзамены, по ходу дела очаровывая преподавателей мужеска пола и
      получая хорошие отметки. Конечно, лучше, если эта девушка учится не на
      инженера, а, например, на модельера. В последнем случае ее призвание
      найдет подходящее воплощение в профессии. Хороши также любые
      специальности, которые предполагают в будущем работу с людьми или с
      детьми.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc02f.shtml">http://www.terra-socionika.ru/desc02f.shtml</p>
    `
  },
  { slug: 'ESFJ-male',
    html: `
      <p>Крупный, импозантный, осанистый ГЮГО умеет со вкусом одеваться и
      уделяет этому определенное время. Чаще предпочитает стричься коротко,
      свои красивые волосы старается держать в порядке.</p><p>Весь его блик
      источает благодушие, веселье и оптимизм. Он энергичен и деятелен.
      Движения у него свободные и уверенные, но держится он со скромным
      достоинством. Его улыбка радует окружающих, и он легко входит в
      контакт где угодно и с кем угодно. Ему несложно показать собеседнику
      свою искреннюю заинтересованность его делами. Яркая эмоциональность
      ГЮГО создает поле, в котором приятно находиться.</p><p>Легко
      поддерживая отношения со множеством знакомых и малознакомых людей, он
      все про всех помнит! Люди, в самом деле, очень интересуют его, и он
      умеет не только тусоваться с ними, но и заботиться о них. Если вы
      пришли к нему в дом, он будет хлопотать вокруг вас, кормить, поить,
      развлекать. Ему доставляет искреннее удовольствие мысль о том, что вам
      хорошо, и он не пожалеет сил на то, чтобы окружить вас
      комфортом.</p><p>Уже в детстве маленький ГЮГО с удовольствием ходит в
      магазин (помнит все цены!), помогает дома по хозяйству, охотно возится
      с младшими сестрами и братьями. Он не против даже кое-что приготовить,
      чтобы порадовать домашних вкусным сюрпризом.</p><p>В школу ходит с
      удовольствием, потому что у него там, как правило, целый класс друзей.
      Не считая, конечно, кучи знакомых из параллельных, старших и младших
      классов. Он хороший товарищ не только в играх, но и в учебе - всегда
      даст списать, если надо. Зато и ему в том же никто не
      откажет.</p><p>Обаятельный, добрый и не мелочный, ГЮГО обычно
      пользуется всенародной любовью в компании. Он веселый, заводной,
      общительный. Вместе с ним хорошо и Новый год встречать, и день
      рождения праздновать, и за город выезжать. Без еды уж точно никто не
      останется, да и без хорошего настроения тоже!</p><p>Юноша ГЮГО обычно
      сам проявляет инициативу, если девушка ему понравилась. А привлекают
      его, как правило, девушки умные, тонкие и романтичные. Главное, чтобы
      она поддерживала компанию, была веселая и отзывчивая на его
      предложения, любила ходить на концерты и на дискотеки. В процессе
      ухаживания энергии и энтузиазма у ГЮГО хватит на двоих, а вот о том,
      чтобы ваши встречи были интересными и разнообразными, лучше
      позаботиться его партнерше. Если у вас богатая фантазия, ваши
      предложения будут с энтузиазмом подхвачены.</p><p>Только не надейтесь,
      что он будет приходить на встречи с вами минута в минуту. От вас
      потребуется весь ваш такт, чтобы не упрекать его в непунктуальности.
      Если же он приходит вовремя, то знайте, что, скорее всего, это требует
      от него больших усилий, например, он является минут за 30 до
      назначенного часа. Учитывая это, постарайтесь и вы не опаздывать к
      нему на свидания!</p><p>Из мужчин ГЮГО получаются хозяйственные и
      заботливые мужья. Они, как правило, привечают родственников жены, а
      также ее подруг, знакомых и сослуживцев, как родных. На праздники в
      дом к ГЮГО частенько собирается большая, веселая компания. Он любит
      посмеяться и покуралесить, так ему веселее и интереснее
      жить.</p><p>ГЮГО следит за тем, чтобы холодильник дома всегда был
      полон, чтобы жена и дети не болели. Мужчины этого типа всей душой
      переживают за своих домашних, стараются собрать всех вместе, чтобы все
      чувствовали себя одной семьей. Они из тех, кто особенно ценит, чтобы
      во время ужина или воскресного обеда все сели за стол одновременно.
      Когда семья в сборе, ГЮГО будет с удовольствием общаться, поднимая
      настроение своим родным. Если кто-то не вернулся домой к назначенному
      времени, будут волноваться, разыскивать его, а когда он появится,
      устроят ему профессионально выполненный скандал на полную катушку,
      стыдя за беспечность и равнодушие.</p><p>Эмоции у людей этого типа
      настолько сильны, что от переживаний они могут даже упасть в обморок,
      причем как женщины, так и мужчины. Именно это и случилось с Сашей
      Панайотовым (ГЮГО), одним из участников конкурса "Народный артист"
      2004 г., когда его друзья устроили ему чересчур натуралистический
      розыгрыш. Как писал журнал "7 дней", они купили куклу в человеческий
      рост, нарядили ее в одежду Гомана (победитель того же конкурса),
      уложили на пол и полили бутафорской "кровью".</p><p class="a13">
      Приходит Саша Панайотов домой, открывает дверь и видит: бездыханное
      тело Гомана в луже крови. Впечатлительный Панайотов - раз! и хлопается
      в обморок.</p><p>Настроение, эмоции у людей этого типа являются
      своеобразным и весьма отточенным оружием, с помощью которого они часто
      достигают того, что им нужно.</p><p class="a13"> Мне давно не повышали
      зарплату, но я не знал, как сказать об этом. Два дня я ходил на работе
      мрачнее тучи. У меня было такое плохое настроение, что вокруг "умерло
      все живое". В конце второго дня начальник взмолился: "Ну, так нельзя!
      Что у тебя случилось? Ведь работать никто не может!" Я объяснил. Он
      сказал: "Все! Я повышаю тебе зарплату! Только умоляю: перестань людям
      настроение портить!"</p><p>На ниве профессиональной деятельности
      мужчина ГЮГО активен и энергичен. Больше всего ему подходит и нравится
      работа, где приходится иметь дело с людьми. Люди его не утомляют, а
      наоборот, вызывают бесконечный интерес. Ему подойдет работа
      кинооператора, конферансье, начальника кадрового агентства, не говоря
      уже о самой желательной для него - карьере актера или певца. Хуже,
      если он становится инженером или бухгалтером. Он, безусловно,
      справится, однако это потребует от него столько сил, что его красивый,
      яркий темперамент неизбежно пострадает и в значительной мере окажется
      подавлен.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc03m.shtml">http://www.terra-socionika.ru/desc03m.shtml</p>
    `
  },
  { slug: 'ESFJ-female',
    html: `
      <p>Девушка ГЮГО представительная, с хорошо оформленной, крепкой
      фигурой и великолепной осанкой. Ей присуща особая стать и уверенные
      движения. Неудивительно, что эту девушку мужчины часто провожают
      взглядами.</p><p>Черты лица у женщин этого типа четкие, глаза яркие,
      эмоции выражаются очень определенно, что тоже делает их заметными
      среди других девушек.</p><p>У ГЮГО особая энергетика - она бойкая,
      веселая, напористая, заводная. Говорит громко, энергично. Находчивая
      во время флирта, за словом в карман не лезет, насмешливая, хохотушка.
      Знает себе цену и может за себя постоять.</p><p>ГЮГОШКА, как правило,
      всегда ухоженная. Своим внешним видом она занимается целенаправленно и
      осознанно, уделяя этому много внимания и времени. У нее всегда
      прекрасная стрижка, а если волосы длинные, то они умело собраны в
      аккуратный хвост или красиво распущены по плечам. Никаких нелепых
      причесок, всклокоченных волос или грязных сосулек на голове, никаких
      промахов с окраской волос.</p><p>Одевается ГЮГОШКА тоже с большим
      вкусом. Шопинг доставляет ей удовольствие и осуществляется практически
      профессионально. Одежда и обувь подбирается как по критериям красоты,
      так и удобства. Помимо этого ее гардероб продуман с точки зрения
      сочетаний цветов, фактуры тканей, стилей и форм.</p><p>В школе - это
      одна из самых прилежных учениц. Она старательная, аккуратная и, чаще
      всего, любимица учителей. Там, где ей не удается как следует выучить
      материал, она берет обаянием. Хотя многие ГЮГИ получают хорошие
      отметки по математике, физике и химии, все же они, как правило, больше
      любят гуманитарные предметы (из них меньше всего историю). Их занимают
      люди, о которых они знают и помнят все, поэтому они, например, вполне
      квалифицированно, с пониманием дела и очень увлеченно пишут
      сочинения.</p><p>ГЮГИ спортивные, предпочитают заниматься
      художественной гимнастикой, фигурным катанием, синхронным плаванием
      или танцами (любыми, от бальных до современных). А еще они с упоением
      играют в школьном театре - их привлекает возможность проявить свои
      яркие эмоции. Это позволяет им хоть на время погрузиться в атмосферу
      настоящих страстей. В душе девушки этого типа чувствуют себя
      артистками, поэтому для них подходит любая работа, где они могут
      проявить свой артистизм.</p><p>Если ГЮГОШКЕ надо похудеть (ради
      хорошей спортивной формы или для того, чтобы соответствовать
      сценическому образу), она, обладая сильной волей, легко может
      заставить себя не притрагиваться к еде. То же относится и к эмоциям,
      которые дозируются совершенно сознательно.</p><p>В компании среди
      друзей она совершенно незаменима: охотно смеется над чужими шутками,
      излучает радость сама, создавая вокруг себя атмосферу праздника и
      веселья и заряжая всех положительными эмоциями.</p><p>Больше всего ей
      нравятся умные кавалеры. За ум она может простить многое, даже не
      слишком мужественную внешность. Лишь бы ее кавалер в самом деле
      оказался способен развлекать ее интеллектуальными разговорами, был
      вежлив, обходителен и аккуратен. Тогда она начинает благоговеть и:
      становится еще веселее. Если контакт случился на вечеринке, то в такой
      момент с веселой ГЮГОШКОЙ хорошо пойти потанцевать. Не надо постоянно
      напускать на себя постный, умный вид. Тот, кто может ее привлечь,
      должен уметь не только говорить на интеллектуальные темы, но и
      получать искреннее удовольствие от веселья. А уж если она совсем
      разошлась и сплясала канкан на столе, это должно вызывать у него не
      ревность, а восхищение!</p><p>Сделавшись замужней дамой, ГЮГОШКА со
      всех сторон ведет себя исключительно положительно, с головой
      погружаясь в семейные заботы и хлопоты. Это доставляет ей удовольствие
      и даже наслаждение. Мысль о том, что она - хозяйка дома и мать
      семейства наполняет ее гордостью и дает ей дополнительные силы. А уж
      энергии у нее хватит на троих!</p><p>ГЮГО никак и ни при каких
      обстоятельствах нельзя назвать ленивой. При этом ее работоспособность
      во многом зависит от эмоционального настроя. Если настроение плохое,
      то она предпочитает вообще ни за что не браться - все равно все будет
      валиться из рук. Если же воодушевления и энтузиазма достаточно, все
      будет сделано быстро и качественно.</p><p>Одним словом, дома ГЮГОШКА
      обеспечит вам полный порядок и чистоту. Белье у нее благоухает
      приятными ароматами, рубашки у мужа всегда поглажены, завтрак, обед и
      ужин возникают откуда ни возьмись, прямо как на скатерти самобранке.
      Кастрюли у нее всегда знают свое место. Если в доме на три недели
      отключили горячую воду, на плите с самого утра будет стоять большая
      кастрюля с горячей водой. Если на одежде появилось пятно, эта
      удивительная женщина обошьет его ниткой, а затем будет стирать до
      полного его исчезновения.</p><p>Жить в доме у ГЮГО - значит жить в
      хлебосольном доме. Готовит она быстро, ловко, вкусно и много. Ей
      ничего не стоит ради своих домашних встать в 5 часов утра, напечь
      пирогов, наварить борща, наготовить плова, котлет или других
      кулинарных шедевров. Лишь бы все были накормлены и довольны. По части
      хозяйства, а особенно еды, у нее всегда все предусмотрено. В ее доме
      существует полочка с неприкосновенным запасом продуктов, который
      окажется как нельзя кстати, если вдруг в ее распланированной жизни
      случатся какие-то накладки. Голодным все равно никто не останется. Тот
      же неприкосновенный запас будет использован, если посреди ночи ей на
      голову вдруг свалятся какие-нибудь непредвиденные гости или
      родственники из провинции.</p><p>Женщина ГЮГО очень активно участвует
      в жизни своих детей, следит за их развитием - физическим и умственным.
      Она всегда в контакте со своими детьми, дружит с ними и стремится быть
      в курсе всего, что с ними происходит. Эта мама своим энтузиазмом
      пытается зажечь их, пробудить интерес к жизни, вдохновить на подвиги
      во имя науки (которую очень уважает) или, по меньшей мере, просто
      сделать из них приличных людей. Для нее очень важно, чтобы вся ее
      жизнь, семья, дети, вообще все было не хуже, чем у других. И ради
      этого она готова трудиться с утроенной энергией.</p><p>Характерно то,
      что она делает все играючи, оставаясь при этом красивой, веселой,
      доброжелательной и энергичной. Строго говоря, одного ребенка ей,
      безусловно, мало. Она легко может справиться и с тремя, а то и
      больше.</p><p>Будучи заботливой матерью, ГЮГОШКА долго не отпускает от
      себя детей, плохо чувствуя тот момент, когда они уже повзрослели и
      больше не нуждаются в ее опеке. Еще довольно длительное время (если не
      всю жизнь) она участвует в их делах, помогает физически (продуктами и
      по хозяйству), а также бесконечными советами. Но у всего есть своя
      положительная сторона: зато на нее можно целиком и полностью
      рассчитывать, если понадобится посидеть с внуками. ГЮГО - не из тех
      бабушек, которые остаются в стороне от их воспитания. К тому же можно
      не опасаться, что она накормит их чем-то не тем, не вовремя уложит
      спать или пропустит начинающееся ОРЗ. В деле ухода и воспитания на нее
      можно положиться целиком и полностью.</p><p>С домашними ГЮГОШКА, как
      правило, интригует: о чем-то умалчивает, что-то сообщает мужу и детям
      только когда они в хорошем настроении, с помощью эмоций незаметно
      заставляет их делать то, что считает нужным. Ей кажется, что так она
      удерживает контроль над ситуацией и наилучшим образом обо всех
      заботится, потому что "она знает лучше!".</p><p>В профессиональной
      деятельности представительницы этого типа не знают усталости,
      особенно, если она связана с людьми, организацией каких-то мероприятий
      для людей, уходом за людьми, обучением людей или выступлением на
      сцене. Горячий энтузиазм и стремление увлечь за собой всех, делают
      ГЮГО неутомимыми активистками и пропагандистками, способными
      сагитировать и повести за собой всех, кто попался под руку. Надо
      сказать, что своей энергией эта девушка способна зажигать огромные
      толпы людей.</p><p>Где бы ни работала женщина ГЮГО, ее, прежде всего,
      интересуют люди, которые находятся вокруг. Это находит свое проявление
      в ее ярком, общественном темпераменте, в том, как охотно и
      квалифицированно она устанавливает атмосферу вокруг себя, организует
      праздничные мероприятия.</p><p>Впрочем, в большинстве случаев, ГЮГИ -
      хорошие работники. Они добросовестно и с душой выполняют свои
      обязанности. Но лучше всего, если они будут работать с людьми, а не
      чахнуть, например, в бухгалтерии.</p><p class="a13"> Рассказ девушки
      ГЮГО: "Что у меня тут с компьютером делалось! Ужас! То я его ногой
      пинала, чтобы он включился! То вдруг опять экран погаснет! Я его
      включаю, а он не работает. Я его опять ногой, так он вообще вырубился.
      Пришлось выключать из розетки. В общем, я с ним три дня мучилась, но
      терпела!</p><p class="a13"> Вдруг приходит мой начальник РОБЕСПЬЕР и
      спрашивает: "Ты посмотрела, что я тебя просил?" Я говорю: "Да у меня
      тут такое делает! Я его ногой пинаю, а он не включается! Все время
      экран гаснет. Ужас какой-то!" Он выслушал без всяких эмоций и говорит:
      "Сломался". Позвонил тут же куда-то и начал говорить какие-то
      загадочные слова: "Апгрейд, материнская плата". А я как-то сразу
      успокоилась".</p><p>Больной вопрос для ГЮГО - время. Она постоянно
      куда-то не успевает, не может рассчитать, сколько времени понадобиться
      на дорогу, на то или иное дело. За разговорами время тоже летит
      незаметно, и ГЮГО, как правило, никогда не жалеют его на общение. Так
      что если вы торопитесь, то в этой ситуации лучше возьмите время под
      свой контроль.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc03f.shtml">http://www.terra-socionika.ru/desc03f.shtml</p>
    `
  },
  { slug: 'INTJ-male',
    html: `
      <p>Сухопарый, подтянутый и слегка сутуловатый, корректный РОБЕСПЬЕР
      производит приятное впечатление. У мужчин этого типа часто бывают
      большие голубые глаза, бледное лицо, тонкие, не слишком густые, но
      иногда пышные волосы. Их стиль - мягкие пуловеры и хорошо отглаженные
      брюки, хотя и костюмы тоже как будто созданы для них. Волосы
      предпочитают носить только короткие.</p><p>Будучи человеком
      интеллектуальным, погруженным в себя и несколько отвлеченным,
      РОБЕСПЬЕР ведет себя мягко и осторожно. Если он расположен к вам,
      глаза у него становятся добрыми и трогательными, а на губах появляется
      обезоруживающая улыбка.</p><p>Большую часть времени РОБЕСПЬЕР занят
      важными делами и умными мыслями, а потому чаще всего погружен в себя.
      Но если ему есть с кем пообщаться, он расцветает, делается общительным
      и артистичным, рассказывает смешные истории, шутит, вообще, ведет себя
      оживленно.</p><p>С самого раннего возраста маленький РОБЕСПЬЕР
      проявляет недюжинные способности. Его аналитический ум стремится к
      знаниям. Он любит читать, осмысливать и систематизировать все, что
      попало в его голову.</p><p>Дети этого типа умны, начитаны,
      эрудированны, и в школу ходят за тем, чтобы учиться и получать знания.
      Как правило, у них хорошая память и замечательная способность понимать
      материал, структурируя его в своей талантливой голове. Мальчики этого
      типа демонстрируют прекрасные способности к точным и естественным
      наукам. Более того, их увлекается сам процесс познания. У них есть для
      этого все необходимое: интерес к предмету, энциклопедический ум и
      дисциплинированность. Именно эти дети часто заканчивают школу с
      золотой медалью, побеждают на олимпиадах по разным предметам,
      составляя гордость класса и школы.</p><p>С другими детьми РОБЕСПЬЕРЫ
      обычно доброжелательны и деликатны, стараются поддерживать ровные
      отношения, избегая конфликтных ситуаций, особенно таких, где в ход
      могут пойти кулаки. Им меньше всего нравится разрешать спорные вопросы
      с помощью силовых мер.</p><p>Если РОБЕСПЬЕР занимается спортом, то,
      скорее, выбирает такие виды, которые связанны со скоростью. Чаще
      всего, это бег, картинг, иногда бадминтон или дельтапланеризм.
      Командные игры не слишком привлекают его из-за силовой борьбы,
      которая, так или иначе, возникает на поле. Но вообще РОБЕСПЬЕРА
      гораздо больше привлекает идея развивать свой кругозор, нежели свои
      физические данные.</p><p>Находиться в компании с РОБЕСПЬЕРОМ - одно
      удовольствие. Он отличный кавалер, галантен, остроумен, общителен.
      Изящный и легкий, он с удовольствием поддерживает другим настроение с
      помощью каламбуров, шуток и анекдотов, охотно танцует, мило
      дурачится.</p><p>РОБЕСПЬЕРЫ неравнодушны к женщинам, с удовольствием
      знакомятся и поддерживают отношения. Они умеют нравиться, поскольку
      лишены агрессивности, дружелюбны, хорошо воспитаны и умны. Своими
      благородными манерами и деликатностью мужчина РОБЕСПЬЕР обычно
      производит впечатление несколько несовременного, иногда академического
      человека. В процессе ухаживания его избранница быстро обнаружит, что
      это незащищенный, романтичный и мечтательный мужчина.</p><p>Но если вы
      решили завоевать сердце этого интеллектуала, приготовьтесь вести себя
      достаточно активно и решительно. Пылкость чувств тоже приветствуется.
      Ведь как раз этих черт не хватает в характере вашего избранника. Одним
      словом, не сомневайтесь: все это найдет отклик в его
      сердце.</p><p>Мужчины этого типа редко бывают ревнивы. Обычно они
      гордятся своими подругами и бывают вполне довольны, если их женщина
      нравится не только им, но и другим.</p><p>При всей своей внешней
      мягкости РОБЕСПЬЕР - существо вполне надежное. Он - человек
      ответственный, упорядоченный и обязательный, хотя, бывает, не всегда
      склонен доделывать скучные, по его мнению, дела. Он избегает делать
      то, что считает нецелесообразным. Возвышенное, романтическое отношение
      к жизни прекрасно сочетается у представителей этого типа с
      расчетливостью и трезвостью. В целом, не будучи жадным, РОБЕСПЬЕР
      всегда склонен к разумной экономии.</p><p class="a13"> "Мысль о том,
      что мне придется ехать на машине через весь город встречать родителей
      в аэропорт Домодедово, мне неприятна. Как подумаешь, что за парковку
      надо платить 50 руб. в час: И деньги вроде бы небольшие, но как-то
      обидно. Я не люблю платить за воздух. К тому же теперь оттуда до
      Москвы ходит специальный поезд-экспресс - по-моему, совсем неплохо.
      Они еще быстрее доберутся".</p><p>Время от времени на упорядоченного
      РОБЕСПЬЕРА, живущего по планам и распорядкам, нападают настоящие
      приступы авантюризма. Тогда он внезапно (так кажется со стороны)
      снимается с места и отправляется, например, в дальние страны - на
      постоянное место жительство или с целью попутешествовать. Проехать на
      электричках по всей Европе - вполне посильная для него задача. Причем
      одна мысль о том, как он сможет реализовать эту задумку и сколько на
      этом сэкономит, уже согревает его.</p><p>Из РОБЕСПЬЕРОВ получаются
      хорошие, заботливые мужья и отцы. За редкими исключениями они в
      большинстве своем склонны к семейной жизни. Умеют заработать деньги,
      ценят тепло домашнего очага, чистоту, порядок, бывают благодарны за
      заботу со стороны близких. За ними нужно присматривать, кормить,
      ухаживать, когда болеют. Им это бывает чрезвычайно приятно. Если за
      РОБЕСПЬЕРОМ не ухаживать, он худеет, выглядит голодным, заброшенным и
      несчастным, хотя сам этого даже не замечает.</p><p>Дома мужчины этого
      типа ведут себя мягко, немного пассивно, отзывчивы на просьбы
      домашних. Они не ленивы, к тому же стремятся выполнять взятые на себя
      обязательства. РОБЕСПЬЕР не откажется и детей няньчить, и пеленки
      стирать, и в магазин ходить. Чего он не выносит, так это грубого
      нажима, бестактности и хамства со стороны близких ему людей. Будучи
      беззащитным против этого, в ситуациях, где он не в состоянии избежать
      агрессии, может уходить в себя, прекращая всякий контакт с обидчиками
      на недели и месяцы.</p><p>В целом, РОБЕСПЬЕРУ нравится идея иметь
      много детей. Родительские чувства к детям у мужчин этого типа хорошо
      проявлены. Они любят своих детей, искренне привязаны к ним, хотя иной
      раз не слишком много ими занимаются, если серьезно вовлечены в любимую
      работу.</p><p>Имея развитое чувство справедливости, отец этого типа
      редко наказывает детей, стремясь не прибегать к дисциплинарным мерам,
      а, в первую очередь, обращаться к их разуму. Если нужно, он никогда не
      откажется помочь детям с уроками. Объясняет материал очень хорошо,
      ясно и понятно. Делает это без раздражения, мягко и
      терпеливо.</p><p>Иногда бывает назидателен и излишне подробен в своих
      наставлениях, когда начинает учить детей уму-разуму. Любит поговорить
      о том, как правильно строить отношения с людьми, как проявлять к ним
      уважение, чтобы избежать грубости и насилия с их стороны. Иногда
      бывает строг и принципиален, требуя от своих чад выполнения некоторых
      предписанных им правил, а также порядка и осмысленности в
      поступках.</p><p>Не только от детей, но и от взрослых людей РОБЕСПЬЕР
      ждет, что они будут вести себя по-умному, в соответствии с разумными
      общечеловеческими правилами. Он хотел бы, чтобы другие осмысливали то,
      что происходит вокруг, анализировали бы факты и делали из них выводы.
      Часто бывает разочарован, когда сталкивается с недомыслием,
      необдуманностью действий, поверхностными оценками, плохо обоснованными
      и продуманными идеями.</p><p>На работе при определенном уровне
      образования РОБЕСПЬЕРУ по плечу любые задачи, хотя больше всего его
      привлекает все же научно-исследовательская деятельность. Однако долго
      находиться на одном и том же месте, когда для выполнения всех заданий
      больше не требуются никакой работы мысли, ему не интересно. Поэтому,
      исчерпав все возможности при освоении той или иной деятельности, он с
      удовольствием уйдет работать в другое место, где будет
      интереснее.</p><p>С сотрудниками РОБЕСПЬЕР ровен и доброжелателен.
      Стремясь подходить к людям справедливо и объективно, он старается
      никого не осуждать, не склонен делать для кого-то исключений, иметь
      любимчиков.</p><p>Это, как правило, хороший начальник. Он умен, а по
      отношению к людям проявляет непредвзятость и гуманизм. При этом
      РОБЕСПЬЕР - тонкий дипломат. Он расчетлив, говорит далеко не все, что
      знает, о многом умалчивает. Если на работе сложная ситуация, например,
      идет борьба за власть, он легко просчитывает закулисные действия
      других, предвидит неприятельские ходы, просчитывает возможные мотивы и
      последствия поступков противника.</p><p>Отношения на работе часто
      представляются ему в виде довольно сложного узора, в котором
      переплетаются интересы других людей, их злой умысел, а также возможные
      действия, которые они могут предпринять в тех или иных
      обстоятельствах. РОБЕСПЬЕР пытается все просчитать и предусмотреть,
      чтобы не попасть под удар. Это опасливый и осторожный человек, который
      практически никогда не совершает необдуманных поступков, не рубит с
      плеча.</p><p>Правда, иногда он может позволить себе протестные формы
      поведения. Когда его интересы оказываются несправедливо ущемленными,
      он начинает проявлять жесткую принципиальность и
      неуступчивость.</p><p>Зато в домашней обстановке, где можно не только
      вкусно поесть, но еще и посмеяться в компании своих близких или
      друзей, РОБЕСПЬЕР оттаивает, расслабляется и становится веселым,
      славным, мягким и совершенно домашним.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc04m.shtml">http://www.terra-socionika.ru/desc04m.shtml</p>
    `
  },
  { slug: 'INTJ-female',
    html: `
      <p>Гибкие как лоза, стройные РОБЕСПЬЕРКИ чаще бывают астенического
      телосложения. Они узкоплечие и порой высокие. Иногда заметна небольшая
      сутулость. Даже постоянные занятия спортом практически никак не
      отражаются на их фигуре.</p><p>Их текучий, неопределенный облик хорошо
      дополняется длинными волосами и мягкой, плавной речью. Удлиненное
      лицо, большие глаза, романтический образ мыслей - все это создает
      впечатление женственности, хрупкости, незащищенности. Держатся мило,
      мягко, ненавязчиво и ненапористо.</p><p>Одеваются они довольно
      скромно, не стремятся сильно обнажаться. Цветовая гамма их костюма
      спокойная, выбор часто делается в пользу однотонных вещей. Одежда
      хорошо смотрится на девушке этого типа за счет удачных стилевых
      решений, а не за счет правильного сочетания тканей по фактуре или
      цветовых комбинаций. Как всякому интуиту, РОБЕСПЬЕРКЕ не удается
      добиться, чтобы она сидела как влитая.</p><p>Для девушек этого типа
      характерна плохая координация движений. Они могут натыкаться на
      мебель, выходить в дверь, повернувшись спиной, налетать на столы и
      стулья. Из-за своей рассеянности иногда забывают вещи или берут не то,
      что нужно.</p><p>В школе обычно учатся весьма успешно. Со сверстниками
      ведут себя робко, нерешительно, застенчиво, избегают шумных сборищ,
      больших компаний, держатся уединенно, тихо, на заднем плане. Они
      обладают определенным педантизмом, и, как послушные девочки, всегда
      делают уроки. В немалой степени на них влияют ожидания родителей,
      которых они не хотят огорчать. В основе этого лежит их стремление
      избегать конфликтных ситуаций дома (как, впрочем, и во всех других
      местах).</p><p>Этим девушкам свойственна повышенная мечтательность,
      некоторое расхождение (иногда довольно значительное) их представлений
      о жизни с самой жизнью. Они часто на долгие годы сохраняют
      романтическое отношение к действительности или к любимому
      человеку.</p><p class="a13"> Женщина Робеспьер, 1920 года рождения
      (сейчас ей 84 года), человек исключительной порядочности и высоких
      нравственных правил, рассказала такую историю о любви всей своей
      жизни: "В молодости я пришла работать в НИИ и встретила там его. Это
      самый лучший мужчина из всех, с кем мне довелось быть знакомой. Он был
      моложе меня на 3 года и между нами, конечно, ничего не могло быть. Но
      мы стали хорошими друзьями. Прошло какое-то время, и он познакомил
      меня со своей невестой. Это была очень милая женщина. Я сказала ему,
      что он сделал хороший выбор. Он женился, и мы стали дружить втроем.
      Эта дружба прошла через всю нашу жизнь. После того, как умерла моя
      мама, я считаю их самыми близкими людьми, своей семьей. Я помогала им
      растить их сына, а затем внука. Я всегда делала для них все, что было
      необходимо. И они относились ко мне так же. Три года назад Лида
      умерла. Теперь Юра - единственное, что у меня осталось. Да и у него,
      если разобраться, тоже нет никого, кроме меня".</p><p>Несмотря на свой
      лирический характер и любовь к уединению, РОБЕСПЬЕРКИ иногда любят
      повеселиться в узком кругу друзей. Им вообще свойственно дружелюбие и
      доброжелательность по отношению к тем, кого они выбрали для себя. В
      большой компании они ведут себя тихо и достаточно незаметно. Хотя
      РОБЕСПЬЕРКИ бывают рады посмеяться и поддержать всеобщее веселье, они
      все же редко выходят на первый план, стараясь не привлекать к себе
      особого внимания. Эта девушка никогда не станет брать на себя роль
      тамады. Зато если среди друзей и знакомых найдется тот, кто прекрасно
      справляется с этой ролью, ей это очень понравится.</p><p>Если вы
      решили взять РОБЕСПЬЕРКУ в жены, вы должны понимать, что взвалить на
      нее одну все хозяйственные проблемы будет несправедливо. Эта хрупкая
      девушка нуждается в помощи и поддержке близких. Она будет благодарна
      вам, если вы разделите с ней хозяйственные заботы, возьмете часть
      домашних обязанностей на себя. Хорошо будет также присматривать за ее
      физическим состоянием, заботиться о том, чтобы она вовремя поела и
      легла спать, принимать решительные меры, чтобы вылечить ее от
      простуды.</p><p>При всей своей хрупкости и рассеянности, ваша жена,
      тем не менее, рационал, а потому определенный порядок в доме будет
      соблюдаться неукоснительно. Она также будет следить за тем, чтобы дети
      получили хорошее интеллектуальное развитие и образование. А вот
      физические наказания в вашем доме будут не в моде, поскольку эта мама
      всегда обращается к разуму ребенка. РОБЕСПЬЕРКА глубоко убеждена, что
      с детьми можно и нужно разговаривать. Зачем же доводить дело до
      рукоприкладства, считает она, когда все можно объяснить словами? Одним
      словом, она стремится дружить со своими детьми и, по мере
      возможностей, избегать неприятных стычек.</p><p>Она также склонна
      избегать конфликтов с мужем, не чувствуя в себе сил отстоять свою
      "территорию". Одним словом, если вы выбрали в жены РОБЕСПЬЕРКУ, рядом
      с вами будет последовательная, умная и романтичная, спокойная, слегка
      флегматичная положительная женщина.</p><p>Из женщин этого типа
      получаются не только хорошие ученые, работающие в научно-
      исследовательской области, но также и прекрасные работники
      гуманитарной сферы (например, редакторы или копирайтеры), юристы,
      аудиторы. Иногда их можно встретить в школе, откуда они, чаще всего,
      все же уходят по причине того, что им трудно поддерживать дисциплину в
      классе.</p><p>С людьми РОБЕСПЬЕРКИ ведут себя мягко и миролюбиво. Они,
      как правило, послушны, дисциплинированы, толковы, приветливы и со
      всеми ровны. Болезненно переживают, если кто-то из сотрудников
      относится к ним несправедливо грубо. В таких случаях они просто уходят
      в себя, поскольку ничего не могут противопоставить этому.</p><p>Если
      вы хотите поддержать девушку РОБЕСПЬЕРА, постарайтесь просто
      развеселить ее. Несмотря на свой тихий характер и стремление всегда
      держаться в тени, она очень отзывчива на добрую шутку и искренний
      смех. Вы увидите, как она просияет и как будет вам благодарна за такую
      поддержку.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc04f.shtml">http://www.terra-socionika.ru/desc04f.shtml</p>
    `
  },
  // ===
  { slug: 'ESTP-male',
    html: `
      <p>Даже если ЖУКОВ худощав и строен (а такое бывает не часто), все
      равно кажется, что он очень прочно стоит на ногах. Весь его облик
      производит массивное, устойчивое впечатление. Движется он уверенно и
      неторопливо, а его суждения звучат весомо и солидно.</p><p>Обычно он
      предпочитает короткие (или слегка удлиненные) волосы и носит
      современные свитера, толстовки и майки свободного покроя, а также
      широкие бесформенные штаны и здоровенные ботинки. Совсем взрослые
      ЖУКОВЫ и те, что в летах, как правило, уже занимают высокие должности,
      а потому облачаются в костюмы и галстуки.</p><p>Представители этого
      типа обладают здоровой практичностью, стратегическим умом и широким
      обзором, так что лучше других понимают, что делать в той или иной
      ситуации, и не боятся брать на себя ответственность. В результате
      руководство другими чаще всего выпадает именно на их долю. Вы еще не
      успеете разобраться, что к чему, а уже получите от ЖУКОВА короткие и
      точные указания, где взять лопаты и грабли во время уборки территории,
      кому идти за хворостом, а кому варить кашу в походе; как организовать
      свой бизнес, с какой фирмой заключить контракт и т.д.</p><p>ЖУКОВ
      умен, талантлив и наделен здоровым (но не всегда цензурным) чувством
      юмора. Он излучает обаяние мощного, уверенного в себе человека. Стоит
      ему появиться, как присутствующие оживляются, со всех сторон начинают
      доноситься бодрые шутки, сопровождающиеся взрывами смеха, - кажется,
      что он "держит" всю компанию.</p><p>При появлении начальника ЖУКОВА
      служащие тоже весьма оживляются, работа начинает кипеть, движения
      подчиненных становятся заметно бодрее и энергичнее - никому не хочется
      попасть под его суровую горячую руку и заработать выговор или просто
      крепкий нагоняй.</p><p>Как правило, мало найдется смельчаков, которые
      решатся посягнуть на территорию, принадлежащую ЖУКОВУ, начиная от
      места в вагоне метро и заканчивая его рабочим столом. В промежутке
      можно поставить его квартиру, его дачу, его машину, его стул, его
      чашку и многое другое, что он считает своим. Мужчина этого типа знает
      толк в престиже, и все, что принадлежит ему, всегда будет самым
      большим, самым престижным или просто самым добротным. Можно с
      уверенностью сказать, что если не все, то уж, по крайней мере, большая
      часть владельцев мощных легковых машин, напоминающих танки, это
      ЖУКОВЫ. Наиболее подходящий эпитет для мужчины этого типа -
      хозяин.</p><p>При этом по натуре ЖУКОВ - суровый солдат и с
      непониманием относится к расточительству и изыскам, как в материальной
      сфере, так и в сфере духа. Недаром ЖУКОВЫ часто находят себе
      применение в армии и становятся прекрасными полководцами. Разлагающий,
      расслабляющий, слишком комфортный образ жизни - не для них. Они могут
      обходиться минимальными бытовыми удобствами, при необходимости во
      многом себе отказывать.</p><p class="a13"> Из жизни: "Молодой папа
      (ЖУКОВ) отправился с двумя сыновьями на неделю на Север, в поход.
      Маршрут был проложен по дикой, безлюдной местности. Из-за того, что
      накануне отъезда на сборы было мало времени, в спешке в рюкзаки
      побросали те продукты, которые оказались под рукой. Через пару дней,
      уже на маршруте выяснилось, что на неделю еды на всех не хватит, а до
      ближайшего населенного пункта - 2-3 дня пути. Чтобы дети не голодали,
      папа на эти 2-3 дня папа вообще отказался от пищи".</p><p>ЖУКОВ всегда
      в бою, всегда в борьбе за какие-то свершения. Его деятельность всегда
      масштабна, с размахом. Но сфера приложения его сил не ограничивается
      одним только бизнесом и армией. По складу ума он - блестящий ученый,
      способный создавать вокруг себя жизнеспособные команды
      единомышленников. Его мощный талант и кипучая энергия часто
      прокладывают путь новым направлениям в науке и технике. Системное
      мышление, широкий кругозор, способность быстро откликнуться на новое,
      решительность, готовность взять на себя ответственность, а если нужно
      пойти на риск - вот качества, способствующие его успешности на этом (и
      не только на этом) поприще.</p><p>При этом мужчина ЖУКОВ часто
      прямолинеен и груб. Он неловок в отношениях и может сам не заметить,
      как наломает дров. Но, обладая сильной энергетикой и мощным драйвом,
      он просто "проламывает" такие ситуации и выходит из них без ущерба для
      себя (чего не скажешь про других!). Если же рассказать ему про какие-
      нибудь козни у него за спиной, отмахнется, мол, "волков бояться - в
      лес не ходить". На такие "мелочи" он не станет обращать внимания. И
      если что-то покажется ему в поведении другого странным или
      непорядочным, он так и скажет ему об этом в лицо.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc07m.shtml">http://www.terra-socionika.ru/desc07m.shtml</p>
    `
  },
  { slug: 'ESTP-female',
    html: `
      <p>У девушки ЖУКОВА - один из самых сильных и прямых в соционе
      характеров. Внешне она крепкая, спортивная, видная, с открытым лицом
      сильного, волевого человека. Такую женщину нельзя не
      заметить.</p><p>Она физически развита и отлично чувствует свое тело. В
      одежде предпочитает спортивный стиль, держится непринужденно. Те, кто
      постарше придерживаются строгого офисного стиля. Весь их облик говорит
      о собранности, ответственности, серьезном отношению к делу.</p><p>В
      детстве их мало привлекают куклы и традиционные девчачьи забавы и
      глупости. Они любят мальчишеские развлечения. В школе ЖУКОВЫ хорошо
      учатся, хотя не всегда бывают послушными девочками. С дисциплиной у
      них может быть не все в порядке. В старших классах могут прогуливать
      уроки, бросить институт, не доучившись совсем немного. Но, хотя такая
      предрасположенность у них есть, все же это больше зависит от
      воспитания в семье и от того, насколько они увлечены избранным делом.
      Если девушке ЖУКОВУ интересно учиться и у нее достаточно развито
      честолюбие, она вполне может быть одной из самых знающих, хорошо
      подготовленных студенток.</p><p>Из ЖУКОВЫХ получаются очень верные,
      преданные жены. Это надежный товарищ, самый лучший помощник своему
      супругу. Правда, чаще получается так, что помощником оказывается муж,
      а весь контроль за домашними делами, а также за его карьерой переходит
      к жене. В этом случае будет лучше, если мужчина уступит.
      Сопротивляться бесполезно - она знает лучше. А если у нее возникает
      необходимость выяснить отношения и добиться своего (а ЖУКОВУ всегда
      надо добиться своего), она не церемонится и высказывает партнеру все
      прямо в глаза.</p><p>Именно здесь - основная трудность для женщин
      этого типа, особенно, в период ухаживаний. В культуре принято считать,
      что женщина должна быть существом глуповатым, зависимым и
      легкомысленным. Такие девушки традиционно нравятся. В девушках же типа
      ЖУКОВ мало романтического (хотя они вполне сентиментальны в душе) и
      глупого. Они не соответствуют стандартному стереотипу, поэтому им не
      всегда легко найти себе партнера.</p><p>К тому же они очень плохо
      видят, как развиваются отношения, а потому практически не могут
      направлять их. Они не чувствуют, что дело идет к концу, пока не
      окажутся перед фактом. Конец отношений для них всегда внезапен и очень
      травматичен. Если мужчина все-таки представляет интерес для женщины
      ЖУКОВА, отношения часто водворяются на место в приказном порядке.
      Однако не все мужчины бывают готовы к такому развороту событий,
      некоторые предпочитают сбежать. Это глубоко ранит женщин типа ЖУКОВ, и
      они считают, что их предали.</p><p>Часто, не в силах контролировать
      отношения, девушки этого типа совершают внезапные непонятные, даже
      экстравагантные поступки. Они как бы стремятся привлечь к себе
      внимание своей необычностью, оригинальностью, непредсказуемостью,
      поскольку в культуре принято считать, что женщина должна быть
      загадочной и непонятной для мужчины. Они могут ни с того, ни с сего
      внезапно бросить своего партнера, сказав, что не вернутся к нему уже
      никогда, а затем снова возвращаются. Так может продолжаться какое-то
      время, особенно, если и сам партнер этой девушки не обладает сильной
      (или хоть какой-то) этикой.</p><p>Дома у представительниц этого типа
      обычно порядок. Отношение к нему слегка армейское. Женщина ЖУКОВ не
      стремится вылизывать дом до такой степени, чтобы в нем не было ни
      соринки. Но в то же время уборка производится очень регулярно: обычная
      - раз в неделю, генеральная - раз в год. По мере необходимости в срок
      будут вымыты окна, сделан ремонт, приведены в порядок текущие краны.
      Одним словом, хозяйство у женщин этого типа крепкое. Никакому
      разгильдяйству в этом доме места нет.</p><p>Такое же отношение к
      готовке. Добротная, свежая еда есть в необходимом количестве, но
      излишнего баловства членам семьи ждать не приходится. Все получат
      самое необходимое, об этом она позаботится, но "класть" себя на
      хозяйство она не станет. У нее очень высокое чувство уважения к себе.
      Она себя ценит, так что на голову себе садится никому не
      позволит.</p><p>Дома женщина этого типа - настоящий главнокомандующий.
      Приказы отдаются четкие, за неисполнение - суровая кара неминуема. Из
      женщин ЖУКОВЫХ получаются строгие, взыскательные, но справедливые
      мамы, которые знают, что в жизни семьи всегда есть место празднику. В
      воспитании не будет пропущено ничего. Детям будет привито трудолюбие,
      никакой распущенности. Они вырастут и неизбалованными, и вежливыми, и
      с высшим образованием (если она считает, что так надо). Одним словом,
      она гордится своими детьми и другие тоже в обязательном порядке будут
      гордиться ими! Эта мама сама ставит перед ребенком цели и сама волевой
      рукой направляет его на их достижение.</p><p>При всем том женщина
      ЖУКОВ очень компанейская, любит коллектив. Она не прочь повеселиться,
      готова от души посмеяться, находясь в кругу друзей, с сотрудниками, на
      корпоративной вечеринке. Любит анекдоты, часто с сольцой, и сама умеет
      их рассказывать. Она всегда поддержит компанию, организует
      празднование, чествование, поездку на природу, распределит, кому
      покупать билеты, кому заказывать гостиницу. Одним словом, у нее
      общественный темперамент.</p><p>Женщины этого типа относятся к типу
      деловых женщин. Они всегда знают, чего хотят. Голова у них на месте,
      образование хорошее, воля настоящая, целеустремленности и
      предприимчивости хватает. Они - прекрасные сотрудники, четкие,
      ответственные, собранные. Все, что находится в ведении ЖУКОВА, будет
      систематизировано, документы, информация, мероприятия - все будет
      находиться под контролем. Благодаря своим прекрасным деловым качествам
      представительницы этого типа часто занимают руководящие
      посты.</p><p>Но работать с ЖУКОВЫМ непросто. Прямота и
      требовательность этих женщин не всегда нравятся сотрудникам, причем
      как подчиненным, так и вышестоящему начальству, перед которым она не
      робеет, часто требуя и добиваясь того, что считает нужным. Это
      расходится с традиционными ожиданиями относительно поведения женщины.
      Ведь женщина на работе вроде бы не должна чувствовать себя более
      уверенно, чем мужчина, и при этом должна быть более уступчивой и
      сговорчивой с сотрудниками и уж тем более, с начальством. Ничего этого
      от женщины ЖУКОВА ожидать не приходится.</p><p>В ее поведении мало
      дипломатии. Какое-то время она может наблюдать за неприятной для нее
      ситуацией, но потом обязательно поставит все на свои места - просто и
      незатейливо, иногда приправляя свою энергичную речь ненормативной
      лексикой - это будет настоящий наезд.</p><p class="a13"> Строители
      разворотили мостовую перед домом, не оставив жильцам положенного по
      закону пространства для прохода. Девушка ЖУКОВ, которой надоело
      наблюдать, как люди шлепают по грязи, с помощью своей легковой машины
      заблокировала в тупике бетономешалку. Прорабу она сказал, что будет
      стоять здесь, пока в бетономешалке не кончится бензин. Тогда она
      перестанет вращаться, бетон застынет, и они будут ломами выковыривать
      его из этой бетономешалки. Или он собирает всех своих работников, они
      извиняются перед жителями и быстро делают перед домом положенный
      проход. Нечего и говорить, что прораб выбрал второй вариант, причем
      вынужден был выполнить всю программу, включая извинения перед жильцами
      дома.</p><p>Кто способен выдержать такую прямоту, может рассчитывать
      на хорошие отношения с женщиной этого типа. На остальных она просто не
      обращает внимания, но про себя переживает, что отношения складываются
      не со всеми. Для нее очень важно, чтобы ее принимали и хорошо
      относились к ней. Приступы собственной грубости и несдержанности она
      сама болезненно переживает, но с трудом находит другие способы
      урегулирования сложных (да и простых) этических ситуаций.</p><p>Уход
      на пенсию равносилен для женщин этого типа концу жизни, потому что
      работа является важнейшим стимулом для всего. Она означает и уважение,
      и положение в обществе, и деньги, и подтверждение собственной
      значимости в глазах других, и связи, и ощущение собственной
      полезности. В любом случае карьера домашней хозяйки не привлекает
      женщину этого типа - слишком узкий и незначительный сектор. Она и в
      самом деле, могла бы командовать полками.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc07f.shtml">http://www.terra-socionika.ru/desc07f.shtml</p>
    `
  },
  { slug: 'INFP-male',
    html: `
      <p>Молодой человек типа ЕСЕНИН обычно миловиден. Это - существо
      лирическое. У него мечтательный, мягкий взгляд. Он то туманится, то
      становится игрив. На губах мерцает милая улыбка. Задумчиво склоненная
      голова, волосы до плеч (иногда) и черный свитер с джинсами создают
      современный романтический образ ЕСЕНИНА. А вообще наряды не входят в
      круг их увлечений, если речь, конечно, не идет о ЕСЕНИНЫХ, которые
      находятся на виду у всей страны (например, стилисты или модельеры). В
      молодости юноши этого типа чаще всего отличаются стройностью и
      худобой, но с возрастом могут располнеть.</p><p>В молодые годы он
      изящен и обаятелен, робок и улыбчив, смешлив и капризен, непостоянен и
      дерзок. Он мастерски владеет своими и вашими эмоциями, так что вы и
      сами не заметите, как временами будете хохотать над его милыми и очень
      смешными шутками, а временами грустить вместе с ним, если ему пристала
      охота впасть в печаль.</p><p>Он довольно общителен, охотно
      разговаривает с людьми, но на передний край, как правило, не лезет,
      предпочитая держаться в тени. Он редко проявляет инициативу, чаще
      ждет, когда с ним заговорят. Может тихо, застенчиво и немного печально
      стоять где-нибудь поодаль, пока на него не обратят внимания. Если
      контакт случился, он начинает проявлять в разговоре и мягкое,
      ненавязчивое внимание, и улыбаться, и отпускать свои легкие как
      ветерок шуточки. И еще его отличительной особенностью является то, что
      при необходимости вы можете его передвинуть вправо или влево. Он не
      сопротивляется волевому воздействию (но оно, конечно, не должно быть
      грубым!).</p><p>Часто юноши этого типа сочиняют весьма неплохие стихи
      (любовная лирика, о природе) или же могут вдохновенно читать вам стихи
      любимых поэтов, желая произвести впечатление и расположить к
      себе.</p><p>В школе мальчики этого типа учатся вполне хорошо, если
      дома получили хорошее общее развитие и кто-то из родителей направляет
      их твердой рукой. В этом случае у них будут и вполне приличные
      отметки, и послушание. В противном случае все может быть наоборот. Они
      с удовольствием ходят в школу, потому что у них там много друзей. И
      даже не это главное - потому что у них там много подружек! Это очень
      быстрые, очень подвижные мальчики, которые буквально на лету и на ходу
      придумывают разные шкодные, хотя и довольно безобидные развлечения и
      розыгрыши. Они не хотят ничего плохого, просто они любят
      повеселиться.</p><p>Если мальчик этого типа занимаются спортом, то
      предпочитают такие виды, где нужна быстрая реакция и
      скорость.</p><p>Пока ЕСЕНИН учится в школе, ему лучше всего
      ориентироваться на гуманитарные предметы, хотя при известном
      прилежании он вполне в состоянии освоить и математику с физикой. Но
      литература, языки, а впоследствии изобразительные искусства привлекают
      внимание юношей этого типа все же гораздо чаще. Часто уже в школе он
      также начинает ходить в театральный кружок, где может самовыражаться,
      находя применение богатому диапазону своих эмоций.</p><p>Хотя ЕСЕНИН
      по натуре своей склонен к некоторому уединению, все же он любит
      проводить время с другими, бывать в компаниях. Друзей у него бывает
      немного, но он умеет быстро подружиться ненадолго даже с малознакомыми
      людьми и весь вечер считать их своими друзьями.</p><p>Когда вокруг
      знакомые и незнакомые люди собираются, чтобы вместе провести время, у
      ЕСЕНИНА поднимается настроение. А в хорошем настроении, то есть когда
      он в ударе, он и сам будет веселить и развлекать всех от души, благо
      обаяния ему не занимать, а эмоций у него навалом. Но это - не громкий
      юноша, так что если компания собралась слишком большая и очень шумная,
      он может остаться незамеченным.</p><p>ЕСЕНИНЫ симпатичные, мягкие,
      неагрессивные и находчивые, так что они часто очень нравятся девушкам.
      Их довольно легко завоевать, потому что они бывают уступчивы и
      податливы, если девушка ведет себя напористо и настойчиво. Впрочем,
      нужно учитывать, что сначала юноша ЕСЕНИН вполне может увлечься,
      поддаться и под настроение даже предложит вам завтра же выйти за него
      замуж. Но так же легко, как он обещал вам сегодня, завтра он может
      передумать. А если он передумает, то у него вполне хватит упрямства и
      упорства, чтобы увильнуть от своих обещаний. Юноши ЕСЕНИНЫ весьма
      осторожны и стараются избегать расставленных на них силков. К тому же
      у них есть талант предвидеть развитие событий, который и помогает им
      оберегать себя от ненужных посягательств.</p><p>Если вы вышли замуж за
      ЕСЕНИНА, берите бразды правления в свои руки, потому что решения о
      крупных покупках, ремонтах, обмене квартир и прочих серьезных бытовых
      делах придется принимать вам. Но у вас заботливый, нежный муж, который
      никогда не откажется помогать вам во всех ваших начинаниях. Ну, почти
      во всех, поскольку к ремонту и другим ответственным делам его будет
      привлечь все же чрезвычайно трудно.</p><p class="a13"> Из жизни: "Я
      давно уговаривала мужа (ЕСЕНИН) купить новую мебель на кухню. Когда
      появились деньги, я предложила отправиться в субботу утром в магазин и
      купить то, что мне понравилось. С самого утра он встал в дурном
      расположении духа, а как только я сказала, что уже пора ехать,
      принялся нервно ходить по комнате и говорить, ломая руки: "Как же мы
      вот так поедем и потратим сразу столько денег?! Ты думаешь, нам
      действительно нужна эта мебель? Зачем так скоропалительно принимать
      такие решения? Надо еще как следует все обсудить, подсчитать. Куда мы
      торопимся?" Видя, что он очень волнуется, я пошла ему навстречу и
      предложила отложить покупку. Все два выходных мы обсуждали
      необходимость этого шага, и в воскресенье вечером он уже был в
      состоянии полной прострации. Понедельник принес облегчение: муж пробыл
      весь день на работе, видимо, отвлекся и успокоился. После работы мы
      встретились в магазине и купили новую кухонную мебель".</p><p>Зато ваш
      муж держит абсолютное лидерство в семье по поддержанию эмоционального
      климата. В хорошем расположении духа он согревает всех домашних своими
      искрометными шутками, умеет подбодрить и воодушевить. Еще он обожает
      розыгрыши, любит подурачиться, посмеяться, повеселиться и попеть. Жена
      и дети рядом с ним будут чувствовать себя одной семьей. А теплота,
      верность и преданность всегда ценятся очень дорого.</p><p>Стиль жизни
      в семье ЕСЕНИНА особый. Здесь любят выезжать в новые, незнакомые
      места. Как только у него появится желание (а желание куда-нибудь
      съездить возникает у него довольно часто), вы будете всей семьей
      срываться с места без предварительных долгих сборов и приготовлений.
      Под руководством этого неутомимого путешественника ваша семья побывает
      в таких местах, о которых некоторые даже не слыхали. К тому же он
      любит не только смотреть, но и рассказывать об историческом прошлом
      увиденного. ЕСЕНИН прекрасно чувствует особенности стиля разных эпох,
      может разбираться в архитектурных стилях, увлекаться
      историей.</p><p>Понятно, что эти поездки приносят в семью много
      радости, а также способствуют духу постоянного обновления.</p><p>Надо
      сказать, что ЕСЕНИН любит не только путешествовать, но и просто
      ходить, бродить, гулять. Поэтому может случиться так, что в воскресный
      день с утра вы послали его за хлебом, а он вернулся только к вечеру. В
      этом случае вы должны знать, что он просто отправился немного
      побродить по окрестным улицам, а потом замечтался и забрел довольно
      далеко, вот поэтому так все и получилось. Свои промахи и ошибки ЕСЕНИН
      тщательно скрывает, так что не надейтесь, что он прямо скажет вам
      правду. Скорее всего, он схитрит, напустит на себя загадочность и
      значительность, а потом с самым серьезным видом будет долго морочить
      вам голову. Рассказывать какие-нибудь сногсшибательные истории, весьма
      далекие от реальных событий он умеет мастерски, потому что он большой
      фантазер и обладает замечательной способностью сочинять захватывающие
      и невероятные сюжеты - талант есть талант. Наверное, по этой самой
      причине, ЕСЕНИН любит навести тень на плетень и привести других в
      состояние легкого обалдения. Скорее всего, его это развлекает. Но не
      только развлекает, но и защищает. Ведь если все его поведение будет
      окутано ореолом тумана и таинственности, то другие не будут ничего
      знать о нем точно, а, следовательно, не смогут использовать это знание
      против него.</p><p>Основное же неудобство в общении с ЕСЕНИНЫМ состоит
      в том, что он часто подрезает ваши инициативы, меланхолически
      предрекая, что все равно из ваших начинаний ничего не выйдет.</p><p>Из
      ЕСЕНИНЫХ получаются отличные журналисты, поскольку им присущ
      писательский талант, и они могут легко выражать свои мысли. Часто они
      находят себя как художники, стилисты, модельеры, артисты и певцы.
      Любят фотографировать или снимать фильмы, что иногда тоже становится
      их профессией. При общем интересе к истории, они также могут посвятить
      себя ее изучению или преподаванию.</p><p>ЕСЕНИН как никто другой
      любит, чтобы работа приносила ему радость, а для этого она должна быть
      разнообразной. Он всегда стремится избежать скуки и рутины. С
      удовольствием ездит в командировки, встречается с новыми людьми.
      Меньше всего ему нравится однообразие повседневной работы, в которой
      нет места для фантазии, а также надежды на что-то новенькое, на
      постоянную смену впечатлений.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc08m.shtml">http://www.terra-socionika.ru/desc08m.shtml</p>
    `
  },
  { slug: 'INFP-female',
    html: `
      <p>Женщина этого типа - воплощение общепринятых представлений о
      женственности. Она загадочная, неуловимая, переменчивая,
      эмоциональная, смешливая, пленительная. И еще она кажется столь
      трогательной, хрупкой и беззащитной, что любой мужчина тут же
      разворачивает плечи и сразу ощущает в себе непреодолимое желание ее
      защитить.</p><p>Миловидная, гибкая ЕСЕНКА одевается очень стильно.
      Лицо у нее по-детски нежное, а стоит ей залиться легким и звонким, как
      колокольчик смехом, оно становится трогательно-веселым. У нее
      стремительная, но не очень целеустремленная походка. Кажется, что она
      в любое мгновение может сменить направление и пойти совсем не туда,
      куда собиралась сначала.</p><p>В школе это обычно худенькая, веселая и
      смешливая девочка, которая часто бывает душой небольшой (или даже
      большой) компании. Мальчишки рано начинают влюбляться в ЕСЕНОК и
      терять из-за них голову. Она вполне в состоянии делать успехи на
      поприще учебы, хотя ее интересуют чаще всего только гуманитарные
      предметы - литература и история. Но если она и по остальным предметам
      учится хорошо, то это чаще всего ради мамы, которая, например, хочет,
      чтобы ее сокровище закончило школу без троек. Впрочем, чаще получается
      так, что бурная личная жизнь и общение с подружками и мальчиками по
      телефону отнимает у нее слишком много времени, так что учиться как
      следует совсем некогда.</p><p>Девочки этого типа не слишком любят
      занятия спортом, предпочитая быть участницей литературного кружка,
      театральной студии или археологической группы. Хотя часто их по
      причине большой гибкости, подвижности и миловидности отдают заниматься
      фигурным катанием, гимнастикой или в школу бальных танцев. Став
      старше, ЕСЕНКА может выбрать теннис, потому что это престижно, или
      бадминтон, потому что это быстро, а иногда даже стрельбу из лука или
      из пистолета, потому что это круто, когда девушка умеет стрелять. По
      мере того, как ЕСЕНКА подрастает, у нее появляется склонность к
      некоторому экстремализму и стремление отрываться от земли. Студенток
      этого типа можно встретить в секциях парашютного спорта или
      дельтапланеризма.</p><p>ЕСЕНКА - существо очень общительное и легкое
      на подъем. У нее много подружек, с которым ей всегда есть что
      обсудить, а также нет недостатка в кавалерах. С ней всегда весело,
      потому что эта легкая, непринужденная девушка оживляет своим
      присутствием любую компанию. Может повеселить народ или погадать,
      предсказать судьбу. Любит почитать стихи, иногда свои.</p><p>Она так
      заинтересованно слушает и так всех любит, что трудно остаться к этому
      равнодушным. Флиртует она творчески, проявляя невероятную находчивость
      и скорость. Не теряется ни при каких обстоятельствах. К тому же в ней
      есть виктимность, которая всегда очень импонирует мужчинам. Ведь это
      приятно - ощутить себя сильным и мужественным, подойти к ней, взять ее
      за руку и повести за собой. А особенно - показать себя сильным и
      смелым там, где ей будет страшно, где она может оказаться в опасности,
      помочь ей и поддержать ее, быть рядом с ней.</p><p>Если сложилось
      впечатление, что ЕСЕНКУ можно взять прямо-таки голыми руками, то, на
      самом деле, все обстоит не совсем так. Перед вами вовсе не беззащитное
      существо, и она вполне умеет постоять за себя и добиться своего.
      ЕСЕНКА использует эмоции как тончайший инструмент для манипуляций
      окружающими (что часто делает без всякого зазрения совести). Пока ей
      все нравится, она может ластиться к вам как котенок, но если что-то не
      по ней, начнет распаляться, угрожать, шантажировать, обещать "развод"
      и конец отношений, если вы не согласитесь сделать то, что ей
      хочется.</p><p>К тому же она очень отзывчива на всякие дурачества и
      шалости, с ней действительно не соскучишься. Будучи беззаветно храброй
      и даже отчаянной, она может предложить своим друзьям весьма
      рискованные развлечения, которые без нее, возможно, никому бы и в
      голову не пришли. Например, посреди ночи залезть всей компанией на
      главное здание МГУ и пробраться на самый шпиль, куда нет доступа и где
      двери заколочены досками. Вот страху-то все натерпятся! И все это
      приключение будет сопровождаться ее неизменно легким, хрустальным
      смехом.</p><p>Горе тому, кто попадет в водоворот ее эмоций и
      авантюризма. А уж мужчин она умеет водить за собой как на
      веревочке.</p><p class="a13"> Из жизни: "Я решил расстаться с ней (с
      ЕСЕНКОЙ) и вечером пригласил ее в кафе, чтобы сказать это. Все прошло
      хорошо. Она отнеслась к моим словам правильно, с пониманием. Мы
      расстались друзьями, и в 20.30 я пошел проводить ее до ближайшего
      метро и как раз собирался ехать домой, чтобы пораньше лечь спать. Но
      тут ей позвонила ее мать и попросила ее срочно купить и привезти домой
      какое-то лекарство. Она страшно расстроилась и сказала, что ей не
      хочется домой, потому что она в ссоре с матерью. Сначала мы купили
      лекарство, пока аптека еще не закрылась, но потом почему-то пошли
      гулять. Домой к ней мы приехали, когда было уже около 12 ночи. Она
      умоляла меня не уезжать, подождать ее на лестничной клетке. Не мог же
      я ее бросить! Она вошла в квартиру, и я слышал, как мать кричит на
      нее, а она плачет. Я понял, что ее не выпускают. И тут она позвонила
      мне по мобильнику и, вся в слезах, умоляла, чтобы я придумал, как
      вытащить ее из дома. Я позвонил в дверь и очень вежливо попросил ее
      маму выпустить ее ненадолго, наврал, что завтра утром уезжаю и нам
      надо попрощаться прямо сейчас. Она мне поверила. Почему-то мы
      отправились на крышу, она развеселилась, мы смеялись, болтали, а в 2
      часа ночи она сказала, что надо ехать. Мы взяли машину и через весь
      город поехали ко мне. Пили чай, а в 3 часа ночи она сказала, что
      теперь поедет к своему парню и что провожать ее не надо. А я пошел
      спать. Поэтому я опоздал на работу".</p><p>ЕСЕНКИ любят оформлять свои
      чувства в лирическую, романтическую форму. Например, романтически
      сжечь платок любимого человека, с которым кончились отношения - это в
      их стиле. Иногда она ведут себя по принципу "чем хуже, тем лучше",
      загоняя себя в тупики, а затем принимаясь рыдать и жаловаться другим
      на тяжелую судьбу. Любят рассказывать подружкам, как ужасно с ними
      обращаются другие. На самом деле, им просто не хватает впечатлений и
      сильных, ярких эмоций в этой скучной повседневной жизни. И именно с
      помощью эмоций они и пытаются ее украсить.</p><p>Если вашей женой
      стала ЕСЕНКА, побеспокойтесь о том, чтобы самому принимать все важные
      решения. Ей так проще. А вам спокойнее. Если же окажется, что именно
      она распоряжается деньгами в семье, то не рассчитывайте, что вам
      удастся избежать долгов и кредитов. Деньги с завидной регулярностью
      будут "куда-то деваться" ровно через неделю-две после зарплаты. Будет
      хорошо, если продукты покупать будете вы, мыть посуду и полы будете
      вы, вставать по ночам к грудным детям будете вы и т.д. Ей все равно
      придется погулять с детьми, пока вы на работе. Конечно, это не совсем
      традиционное распределение обязанностей, но зато рядом с вами - такое
      очаровательное существо, игривое и смешливое, которое всегда готово
      подчиняться вашим решениям, а также очень украшает вашу жизнь. Правда,
      и испортить настроение ваша жена умеет мастерски, но, как только ей
      надоест дуться, последует красивая сцена бурного примирения и все
      опять станет хорошо. ЕСЕНКИ понимают в любви и способны поддерживать
      это состояние как в себе, так и у своего партнера долгие-долгие
      годы.</p><p>ЕСЕНКИ преданы своим детям, думают об их будущем,
      направляя их развитие в соответствии с их наклонностями и
      одаренностью. Они умеют создать в семье легкую и веселую атмосферу
      радости и праздника. К тому же ваш дом всегда будет открыт для друзей
      и новых знакомых.</p><p>И еще они очень быстро водят машину и любят
      путешествовать, так что новые впечатления в жизни с ними вам
      обеспечены.</p><p>Они находят себе применение в жизни как учителя или
      преподаватели истории, литературы и иностранного языка. Из них
      получаются успешные журналисты, психологи, музейные работники,
      стилисты, художники и модельеры.</p><p>На работе ЕСЕНКИ безусловно
      больше любят общаться с людьми, поэтому работа будет приносить им
      гораздо больше удовлетворения, если она будет связана именно с людьми.
      Если же это, например, редакторская работа, которая требует уединения
      и сосредоточения, то скрашивать ее тяготы ЕСЕНКЕ будет общение с
      окружающими. Она знает, как рассмешить и растормошить сотрудников, а
      потому ее сослуживцы никогда не откажут себе в удовольствии поболтать
      с ней.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc08f.shtml">http://www.terra-socionika.ru/desc08f.shtml</p>
    `
  },
  { slug: 'ENFJ-male',
    html: `
      <p>Юноша ГАМЛЕТ из тех, кто в первую очередь привлекает к себе
      внимание в новой компании. Благородная внешность удачно сочетается у
      него с артистическими манерами. Можно сказать и наоборот:
      артистическая внешность удачно сочетается у него с благородными
      манерами. Одним словом, яркие глаза, эффектные жесты, море обаяния -
      все это производит впечатление на девушек.</p><p>ГАМЛЕТ - он и есть
      принц, хотя одежда на нем может варьироваться от походной до
      экстравагантного прикида. Среди юношей этого типа встречаются любители
      украшать свою, часто и без того эффектную внешность. Тогда в ход идут
      серьга в ухе, цепь на шее, что-нибудь черное, например, бандан. Ну и
      конечно, перстень с черепом или брелок в виде скелета - все это
      используется для украшения, особенно в молодости. Волосы могут быть
      как длинными натурального цвета, так и короткими, но крашенными -
      вплоть до зеленых.</p><p>ГАМЛЕТ с первых же минут в состоянии развлечь
      знакомого увлекательной беседой. Глаза при этом сияют, темы находятся
      моментально. Общительность у мужчин этого типа сопровождается яркой
      эмоциональностью и неподкупным воодушевлением. А их речь, как правило,
      состоит из удивительных описаний и множества превосходных эпитетов.
      Как правило, вокруг них - огромное количество людей, хотя их
      знакомства могут быть поверхностными. И даже если ГАМЛЕТУ не со всеми
      удается общаться постоянно, если ему понадобиться, он в любой момент
      может возобновить контакт.</p><p>В школе - это веселые, жизнелюбивые
      дети, которые с бОльшим интересом общаются, нежели учатся. Хотя в
      принципе учиться ГАМЛЕТ может вполне хорошо. Вся беда в том, что он
      обладает слабой волей, а потому часто не может заставить себя
      заниматься тем, что считает неинтересным. Слабоволие иногда до такой
      степени одолевает его, что по утрам он не может заставить себя встать
      с постели, в результате чего прогуливает школу.</p><p>Из наиболее
      любимых предметов у него - история. К тому же он хорошо пишет и
      обладает богатым воображением, давая трактовки литературных образов.
      Так что сочинения у него получаются часто лучше, чем у других. Его
      также привлекает география, поскольку, когда он вырастет, его любимым
      занятием станут путешествия. Его влекут неведомые дали, нехоженые
      тропы, романтика дальних дорог. Поэтому уже в школе он часто
      становится завсегдатаем туристического клуба. ГАМЛЕТУ нравится
      командовать и руководить, ведь в душе этот юноша - настоящий лидер, и
      именно там он начинает отрабатывать необходимые навыки. Туризм
      обеспечивает ему и романтику, и общение, без которого он себя просто
      не мыслит. Прибавьте сюда его неизменную спутницу - гитару, под
      которую он красивым голосом поет свои и чужие песни - и образ
      романтического сердцееда будет довершен. В связи с этим вспоминается
      одна очень старая песня "Бригантина", где в романтическом ключе
      упоминаются "флибустьеры и авантюристы:". Видимо, в большинстве своем
      это были ГАМЛЕТЫ.</p><p class="a13"> Юноша ГАМЛЕТ любил продумать все
      мелочи походной жизни и накануне очередного похода напомнил каждому,
      что нужно взять по зажигалке. Будучи мастером разжигать костер, он как
      всегда занялся этим сам, но у него были и другие дела, так что время
      от времени без его досмотра костер затухал, а очередная зажигалка
      исчезала в полной темноте в траве рядом с кострищем. Тогда он брал у
      кого-нибудь еще одну зажигалку и снова разжигал костер. И так
      продолжалось несколько раз в течение вечера. На следующее утро, когда
      все вылезли из палаток, то увидели вокруг костра целую россыпь
      зажигалок.</p><p>Среди увлечений этого тонко чувствующего юноши с
      самого детства могут быть музыка, литература (в частности, поэзия) и
      рисование, в рамках которых он пытается (часто небезуспешно) проявить
      свой талант. Но больше всего его привлекает самовыражение на сцене. Он
      любит и умеет входить в самые разные образы, буквально наслаждаясь
      лицедейством, а также замечательно смотрится в качестве эстрадного
      певца.</p><p>Если вы оказались в одной компании с ГАМЛЕТОМ, вам не
      придется проявлять инициативу, чтобы познакомиться с ним. Ну, если
      только вам попался уж совсем скромный, совсем застенчивый и робкий
      ГАМЛЕТ (такие тоже встречаются). Но учтите, этот юноша, независимо от
      того, имеет ли он романтически-лирический характер или обладает
      веселым нравом, не любит вертихвосток и свистушек. Ему нравятся
      серьезные, даже строгие девушки. Именно к такой девушке, которая будет
      верно ждать его всю жизнь, он хочет всегда возвращаться их своих
      далеких путешествий.</p><p>Если вы выбрали себе в спутники жизни
      ГАМЛЕТА, ждите, что вокруг вас сама собой устроится веселая,
      бесшабашная, немного шебутная жизнь. Вам никогда не будет с ним
      скучно. К тому же в вашем доме всегда будет много друзей, а за
      праздничным столом вы даже рискуете встретить незнакомых вам (и мало
      знакомых ему самому) людей.</p><p>Всерьез посвящать себя хозяйству?
      Нет, это, конечно, не его стиль. По натуре он романтик и кочевник, а
      потому его интересы всегда стоят выше быта. Впрочем, встречаются иной
      раз и такие ГАМЛЕТЫ, которые неплохо умеют пользоваться дрелью. Только
      не ждите, что вам муж будет на протяжении всей жизни с упоением делать
      перепланировки в квартире или перевешивать картины в стремлении к
      идеальному уюту и непревзойденной красоте. Все же его больше занимает
      в жизни нечто более возвышенное.</p><p>Как правило, ваш спутник весел
      и оптимистичен, готов поддержать вас своими яркими эмоциями. Но если
      отношения не складываются, он всегда сумеет выразить вам свое
      неудовольствие в виде холодного презрения, с помощью драматического
      объяснения или просто увеличив дистанцию. Ему также ничего не стоит
      перевесить на вас чувство вины, даже если вы совершенно ни в чем не
      виноваты. Так что будьте бдительны!</p><p>Своим детям он постарается
      передать свой энтузиазм в покорении пространства. Всей семьей вы
      будете регулярно выезжать на природу, в другие города и страны. Он
      обожает путешествовать, ездить по всему свету, а также (непременно!)
      фотографировать и снимать фильмы о своих путешествиях. Ведь ему так
      необходимо все видеть, везде присутствовать, а главное - рассказать
      потом обо всем этом, чтобы увлечь своими впечатлениями остальных. Он
      непременно позовет друзей - а иначе зачем же он тогда путешествовал? -
      и будет показывать и рассказывать, рассказывать, рассказывать! На
      многих это производит впечатление, и они загораются идеей повторить
      необыкновенный маршрут. А уж толпа народа, которую может охватить
      своим влиянием и воздействием ГАМЛЕТ, может быть исключительно
      большой. Он - поистине великий лидер, ведущий всех через пустыни,
      горы, долы, леса и поля! Вперед, туда, за горизонт! Где еще не ступала
      нога человека! Хотя, по правде говоря, мало кто способен повторить его
      подвиги.</p><p>Поскольку ГАМЛЕТ неприхотлив в быту и не расположен к
      комфорту, он склонен помещать себя в экстремальные условия. Это его
      развлекает. Экстремализм может принимать разные формы: от одиночного
      похода с минимальным количеством продуктов, чтобы проверить свои
      возможности выживания, до путешествия на велосипедах по горам или по
      пустыне Гоби, где вместо воды придется пить верблюжью мочу. Одним
      словом, ГАМЛЕТ готов затеять что угодно, лишь бы такого до него никто
      никогда не делал.</p><p>По этой же причине - быть оригинальным и
      знаменитым - ГАМЛЕТЫ часто снимают фильмы. Среди режиссеров и
      операторов много людей этого типа. Они мало ориентированы на комфорт и
      очень мобильны, а потому в любую минуту вместе с хорошей компанией
      готовы отправиться на съемки куда-нибудь на самый край света.</p><p>Но
      есть и другие профессии, где люди этого типа с удовольствием реализуют
      себя. Причем, речь идет не только об актерах, певцах, художниках или
      поэтах. Из них получаются едва ли не лучшие PR-щики и копирайтеры. Они
      также бывают замечательными, небезразличными учителями, потому что им
      нравится играть роль лидера перед детьми и к тому же они действительно
      болеют за них. Неплохо справляются они и с преподавательской работой в
      вузах, т.к. наделены врожденным артистизмом и им нравится и удается
      влиять на любую аудиторию. Конечно, все только выиграют, если предмет
      будет гуманитарным или если это будет география! Впрочем, они могут
      иногда также преподавать математику или информатику (лучше в
      школе).</p><p>Правда, не все представители этого типа дают себе труд
      закончить институт: жизнь, любовь, весь мир с ранних лет манят их и
      привлекают гораздо больше, чем скучная учеба. И если родители не
      сумели вовремя воспитать у маленького ГАМЛЕТА силу воли или хотя бы
      чувство ответственности, ему трудно заставить себя учиться целых пять
      лет. Впрочем, встречаются и такие добросовестные представители этого
      типа, кто получает даже инженерное образование. Но, как показывает
      практика, ГАМЛЕТ всегда найдет, куда уйти с должности инженера в такую
      сферу, где он будет более заметен и сможет проявить свой яркий,
      незаурядный артистический талант.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc05m.shtml">http://www.terra-socionika.ru/desc05m.shtml</p>
    `
  },
  { slug: 'ENFJ-female',
    html: `
      <p>ГАМЛЕТКА - это изысканная худощавая женщина с благородным лицом и
      возвышенным, благородным взглядом. Обращает на себя внимание
      королевская осанка - прямая спина и гордо посаженная голова. При этом
      она легкая, изящная, элегантная и может оставаться такой до самых
      седин. Кажется, что эта небожительница не может не быть слегка
      надменной и высокомерной, и, возможно, где-то в глубине души она такая
      и есть. Но она улыбается! И она настолько подкупающе просто держится с
      окружающими, что это воспринимается как милость, оказанная вам высокой
      персоной. И кто же устоит?</p><p>Одевается ГАМЛЕТКА изыскано и
      стильно. Если она работает в приличном месте, то стремится к офисному
      стилю. Она с удовольствием наряжается в элегантные деловые костюмы,
      подбирая под них подходящие галстуки, мобильные телефоны под цвет и
      прочие "деловые" аксессуары.</p><p>ГАМЛЕТКА кажется самодостаточной и
      неотразимой с ее поразительным умением на людях быть в прекрасном,
      приподнятом настроении. Она никогда не станет хохотать как
      ненормальная, заходясь громким смехом в неподходящий момент. Она, в
      самом деле, хорошо воспитана, сдержана, интеллигентна. Проявление ее
      чувств всегда под контролем, а ее эмоции настолько красивы, что рядом
      с ней невозможно не поддаться ее хорошему настроению. ГАМЛЕТКА
      невольно ведет за собой, стоит только человеку попасть в поле ее
      притяжения. Но если она не в духе - о горе всем, горе! Но не будем
      заострять на этом внимание.</p><p>Дети, хозяйство, уборка, стирка и
      готовка ей совершенно неинтересны. Поистине, она создана для того,
      чтобы блистать, привлекать к себе внимание и: развлекаться. Ей
      интересен мир, потому что он полон людей, а люди очень привлекают ее,
      потому что она обладает невероятной, магнетической способностью
      притягивать их к себе. Собственно, от них требуется только одно -
      восхищаться, обожать, любить! Ведь она такая красивая, такая милая,
      такая обаятельная - неужели кто-то может остаться равнодушным? А если
      такие и найдутся, то против них будет пущен в ход весь ее
      непревзойденный артистизм, который в состоянии убедить любого! Ну,
      почти любого!</p><p>И вот представьте: это эфемерное, неземное,
      летящее существо может без зазрения совести опаздывать на свидания (а
      также на работу, деловые встречи и совещания). И не потому, что не в
      состоянии рассчитать время! А просто ГАМЛЕТКА всегда знает, что легко
      выкрутится из любой неловкой ситуации с помощью своего обаяния. К тому
      же, у нее необыкновенные способности к устной речи, так что сказать
      она может все, что угодно. А говорит она красиво, быстро, вдохновенно
      и убедительно. И на ее лице при этом написано такое воодушевление и
      такая искренность, которые мало кого могут оставить равнодушными. В
      общем, вы поверите всему, что она скажет в свое
      оправдание!</p><p>Помимо этого в ней живет дух легкого хулиганства,
      так что она позволяет себе иногда не быть "хорошей девочкой". Так,
      принцесса Диана, когда она еще не была принцессой, а была просто
      хорошенькой молоденькой девушкой, гуляла однажды с подружками по
      Лондону. И поскольку им захотелось немного развлечься, они взяли и
      испортили чью-то машину, припаркованную на улице, залив ее клеем из
      баллончика (огромным количеством клея из множества баллончиков)
      снаружи и внутри - просто так, из озорства. Конечно, это нетипично. И
      все же девушки этого типа любят разные шалости, хотя - понятное дело -
      каждая придумывает что-то свое.</p><p>В школе многие девочки этого
      типа бывают любознательными и прилежными ученицами. Они все могли бы
      быть такими, если бы учителя не интересовали их только как люди, если
      бы они не следили с напряженным вниманием за личной жизнью своих
      одноклассников, не погружались бы по самые уши во все школьные романы,
      а дома не висели бы все время на телефоне. Ведь если разобраться -
      когда им учиться? Вокруг бурлит такая жизнь, кипят такие страсти!
      Нельзя же упустить! Построить глазки и поулыбаться, чтобы получить
      свою пятерку или четверку, и жить полноценной жизнью дальше! Впрочем,
      и среди ГАМЛЕТОК встречаются отличницы.</p><p>Что касается спорта, то
      любимый вид спорта у ГАМЛЕТОК, это : театр. Все начинается с
      театрального кружка в школе, а затем вполне может продолжиться
      поступлением в театральный вуз. Еще они любят петь и танцевать, одним
      словом, выступать на сцене, потому что в душе у них - буря эмоций. Ну,
      может, бури случаются все же не каждый день, но уж относительно моря
      переживаний можно не сомневаться.</p><p>Красивая и глубокая
      эмоциональность составляет основу обаяния ГАМЛЕТКИ, и, полагаясь на
      свою неотразимость, она может познакомиться с кем угодно и где угодно.
      В компании с ней бывает очень весело. Во-первых, в ней нет противной
      настырности, а только милые, обходительные манеры. А во-вторых, она
      артистична, и с ней приятно болтать и смеяться, потому что она делает
      это мило и непринужденно. Она и сама обожает все это воодушевление и
      смех, которые витают над хорошей компанией. Но помните, что ей
      нравятся серьезные мужчины с развернутыми плечами. Именно с таким
      партнером она может чувствовать себя, как за каменной стеной. А ее
      дело - развеселить его в нужный момент. Потому что если сбросить на
      мужа все домашнее хозяйство вместе с детьми в придачу, то нужно же
      что-то дать ему и взамен!</p><p>В самом деле, это эфемерное существо
      не только старается свести к минимуму заботу о домашних, не только
      избегает нагружать себя бытовыми проблемами, но даже к своему здоровью
      относится без всякого внимания. Она может забыть поесть, может не
      заметить, что заболела, может долгое время не высыпаться и довести
      себя до нервного срыва. Понятно, что роды, здоровье детей и многие
      другие вопросы, тоже не попадают в поле ее зрения.</p><p class="a13">
      Из жизни: 1 мая 1956 года ГАМЛЕТКА 40 лет на сносях отправилась вместе
      с мужем гулять по Новому Арбату и, случайно оказавшись около роддома
      им. Грауэрмана, решила зайти и узнать, почему у нее уже 3 недели
      подтекает какая-то вода. Услышав это, персонал пришел в ужас: "У вас
      воды отошли! Немедленно рожать! Как можно! Ребенок посуху пойдет!
      Скорее!" Услышав это, дама удивилась. "А там еще какие-то воды
      бывают?", - произнесла она задумчиво, хотя это был ее второй
      ребенок.</p><p class="a13"> Когда девочка родилась, у нее был отек
      головы, отек лица, и она 3 недели не открывала глаза. Через окно
      палаты ГАМЛЕТКА сказала своему мужу: "Я огорчу тебя. У нас родился
      слепой ребенок". "Ну, ничего, - утешил ее он. - И слепые дети бывают
      талантливы. Вспомни Гомера!" К счастью, через 3 недели стало ясно, что
      ребенок зрячий.</p><p class="a13"> Вскоре после того, как девочка
      немного пришла в себя, молодая мама решила отвезти ее на дачу. Ей
      выделили для этого служебную машину и дали офицера в подмогу. Она
      собрала ребенка, не заметив, что надела шапку набекрень, затем
      нарядилась сама, уложила волосы и накрасилась. В машину села красивая
      и веселая, в отличном настроении. Погода была отличная, ехали с
      ветерком. Всю дорогу мама шутила, смеялась и кокетничала с офицером,
      не обращая внимания на то, что из открытого окна ребенку надуло в
      ухо.</p><p class="a13"> Спустя два дня к ней зашел сосед, знаменитый
      на всю Москву лор доктор Агроскин. Он сказал: "У вас девочка
      вскрикивает и долго плачет. У нее отит". "Да, я вижу, беспокойный
      ребенок" - ответила ГАМЛЕТКА. "Нужно делать то-то и то-то, иначе она у
      вас оглохнет". И в конце прибавил: "Вы такая милая дама, я с вас денег
      не возьму".</p><p>Зато с ГАМЛЕТКАМИ дома весело. Как только она
      возвращается с работы, для домашних словно зажигается лампочка. Ну,
      если только у нее не случился приступ плохого настроения, потому что у
      представительниц этого типа есть еще склонность драматизировать все
      происходящее вокруг них.</p><p>Однако все эти способности находят
      замечательное применение в театре или театральной студии (в
      библиотеке, в детском саду, в школе, в институте, в доме культуры).
      Именно там чаще всего работают эти необыкновенные женщины, поскольку
      они действительно знают, как играть эмоции и даже могут научить этому
      наиболее способных. Они настолько преданы идее театра, что искренне
      умеют увлечь других этим делом, сплотить всех одной идеей,
      воодушевить, вселить уверенность, что все вместе они делают дело
      огромной важности.</p><p>Среди других профессий, где ГАМЛЕТКИ находят
      себе хорошее применение, можно назвать профессию учителя или
      преподавателя, вообще, любые занятия, где они могут быть на виду, а не
      на заднем плане, зажигать и воодушевлять, а также приносить пользу
      людям. Не забудьте, что им самим при этом непременно нужны любовь
      окружающих и их искреннее признание.</p></div><p class="a10">Источник:
      <a href="http://www.terra-socionika.ru/desc05f.shtml">http://www.terra-socionika.ru/desc05f.shtml</p>
    `
  },
  { slug: 'ISTJ-male',
    html: `
      <p>Надежный, правильный, ответственный МАКСИМ отличается хорошей
      осанкой и широкими прямыми плечами - у него настоящая военная
      выправка. Ему подойдет любая форма. Правда, со своей короткой стрижкой
      он выглядит аккуратным и подтянутым в любой одежде. Движется спокойно,
      размеренно, никогда не суетится. Открытое, волевое, мужественное лицо
      внушает доверие - сразу ясно, что такой человек не станет заниматься
      интригами и строить козни.</p><p>При первом контакте МАКСИМ показывает
      себя корректным и доброжелательным собеседником. Он приветливо
      улыбается, демонстрируя, как рад встрече с вами. У него подкупающая
      улыбка, благодаря которой его хмурое, замкнутое лицо волшебно
      меняется.</p><p>Если нет конкретной темы для разговора, МАКСИМ не
      слишком словоохотлив. Он также не из тех, кто в кругу гостей стремится
      взять на себя роль тамады. У него системное мышление, и если вы
      предложите достойную тему, он подведет вам логическую базу подо что
      угодно, начиная от работы компьютера и заканчивая искусством и
      любовью.</p><p>Попробуйте немного потормошить его, пошутить и
      похихикать, и вы увидите, как он внезапно развеселится и разулыбается
      в ответ. Ему вообще нравится атмосфера праздника, карнавала, театра.
      Он с удовольствием проведет время в ресторане, на ярком, красивом шоу,
      вольется в общее веселье на дискотеке, будет бегать в красном колпаке
      и валять дурака во время празднования Нового года в
      офисе.</p><p>МАКСИМ не только отзывчив на веселье, но еще и
      трогательно сентиментален, хотя это и трудно заподозрить в таком
      строгом, сухом человеке. Он способен настолько проникнуться
      состраданием и жалостью к герою мелодрамы, что не сможет не
      прослезиться. На службе с начальниками-МАКСИМАМИ случаются иногда
      приступы неожиданной, немотивированной жалости к сотруднику, которого
      следует уволить. Особенно если у того заболели родственники, внезапно
      умерла собака или ушла жена.</p><p>Но на самом деле, главная мечта
      МАКСИМА - чтобы в жизни не было никакого хаоса, никакой
      неопределенности, чтобы все вокруг было просто, понятно, надежно. Он
      планирует свою жизнь и болезненно относится к внезапным переменам.
      Кроме того, ему сложно понять, как будут развиваться события, он с
      трудом предвидит, откуда могут взяться неприятности и при этом не
      хочет слушать прогнозы окружающих. Все это приводит к тому, что МАКСИМ
      обычно учится только на своих ошибках.</p><p>Зато представители этого
      типа хорошо знают свои права и обязанности и способны неукоснительно
      выполнять их, поэтому из них получаются прекрасные, надежные и
      ответственные работники. Наверное, это единственный тип, который с
      негодованием отметает даже одно только предположение о том, что можно
      завести роман с сотрудницей. Сотрудница для него - не женщина. Она на
      работе для того, чтобы работать, а не для того, чтобы с ней любовь
      крутить. Он никогда не путает служебные и личные
      отношения.</p><p>МАКСИМ - надежный, ответственный человек, на которого
      можно положиться и на службе, и в семейной жизни. Но он не начнет
      действовать, пока ему не дадут четких указаний или пока ситуация не
      станет абсолютно ясна. Он во всем стремится к полной ясности - и в
      делах, и в отношениях.</p><p class="a13"> Мужчина 38 лет в течение
      трех лет жил с любимой девушкой. Поскольку ему казалось, что отношения
      у них хорошие, он предложил ей выйти за него замуж, а тем временем
      начал строить дом для своей будущей семьи. Однако внезапно вдруг
      выяснилось, что девушка позволила себе некое романтическое приключение
      с молодым человеком из другого города. Первым порывом МАКСИМА было
      разорвать с ней отношения, но в душе копились сомнения: было неясно,
      как же такое могло произойти, если, как ему казалось, все у них было
      хорошо. И он решил сначала "провести дознание": поговорить с ней
      начистоту; как следует во всем разобраться; понять, что произошло и
      насколько ее увлечение носило случайный, непреднамеренный характер;
      выяснить, как она оценивает сложившуюся ситуацию; насколько серьезно
      относится к нему и что собирается делать дальше. Без этого он не мог
      предпринять никаких кардинальных шагов.</p><p>К чужим людям МАКСИМ
      относится подозрительно, с недоверием, но если втянуть его в беседу о
      семье, может разоткровенничаться и нарассказать много лишнего. Можно
      сказать, что представители этого типа относятся ко всем недоверчиво
      именно из-за своей большой внутренней доверчивости и готовности
      открыться. Но поскольку в людях они разбираются не очень хорошо, то
      предпочитают не открываться никому, только самым-самым
      близким.</p><p>Зато если вы вошли в этот круг (например, вышли замуж
      за МАКСИМА), смело можете начинать чувствовать себя как за каменной
      стеной. Этот на первый взгляд серьезный и хмурый человек обожает своих
      домашних и готов на повседневные бытовые подвиги ради них. Дома это
      добрый, нежный, заботливый муж и отец, для которого интересы семьи
      всегда стоят на первом месте.</p><p>Конечно, у МАКСИМОВ есть не только
      обязанности, но и увлечения. Они обожают собирать коллекции, причем
      самые разные. Это могут быть коллекции монет, спичечных коробков,
      жетонов метро, автобусных билетов, марок, бирок и т.д. Мужчин этого
      типа также привлекает история и политика. И в том, и в другом они
      неплохо разбираются, во всяком случае, с удовольствием говорят об
      этом.</p><p>Проявлять физическую силу МАКСИМЫ не любят, если только в
      крайнем случае. Сначала они стараются отговорить человека от его
      агрессивных намерений, урегулировать дело мирным путем. И только если
      это совсем никак не выходит, бьют так, что мало не
      покажется.</p><p>Неудобство в отношениях с МАКСИМАМИ связано с их
      упорным нежеланием откликаться на ваши вполне серьезные деловые
      предложения, например, завтра быстренько поклеить вам обои на кухне.
      Не понравится им также и ваша внезапная просьба дать взаймы
      денег.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc06m.shtml">http://www.terra-socionika.ru/desc06m.shtml</p>
    `
  },
  { slug: 'ISTJ-female',
    html: `
      <p>Стройная, подтянутая МАКСИМКА - одна из самых строгих и
      определенных девушек в соционе. Моложавая, худенькая, но при этом
      крепкая и выносливая - в юности она производит впечатление
      настоящего эльфа. У нее миловидное личико с симметричными чертами,
      так что недаром ее сравнивают с Мальвиной. При этом ее не спутаешь
      ни с какой другой девушкой - стоит только обратить внимание на ее
      четкую фигуру и твердую поступь.</p><p>В одежде предпочитает
      строгий стиль, законченные линии и приглушенные тона. Идея
      симметрии и униформы (не обязательно военной) близка ее душе. Она
      не любит выделяться и выглядеть экстравагантно, поэтому чаще всего
      выбирает не только спокойные цвета, но и традиционные формы. Вы
      никогда не увидите на МАКСИМКЕ юбку с косым подолом или блузку с
      несимметричным вырезом.</p><p>Она избегает неожиданных ходов и
      довольно предсказуема не только в одежде, но и в
      отношениях.</p><p>При первой встрече вам будут обеспечены милые
      улыбки и кокетливые взгляды. МАКСИМКА с удовольствием будет
      смеяться вашим шуткам и какое-то время поддерживать веселье. Она
      умеет быть обаятельной, а также казаться нежной, хрупкой и
      беззащитной, если решит, что это ей зачем-нибудь нужно.</p><p>Но
      не заблуждайтесь, внутри у нее - настоящий железный стержень. И
      как только она почувствует, что отношения завязались, она будет
      реже строить вам глазки и чаще проявлять свой требовательный и
      собственнический характер. При этом в душе МАКСИМКИ часто бывают
      романтичными и возвышенными, а также любят представлять себя
      героинями какого-нибудь романа или фильма.</p><p>Если вы
      понравились МАКСИМКЕ, она не будет этого афишировать, предоставляя
      своему партнеру первому проявить инициативу. Его чрезмерная
      пассивность может привести к затуханию чувств у этой девушки. Она
      ориентирована на то, чтобы за ней ухаживали, ее добивались,
      доказывали бы ей свою преданность. Это связано с тем, что она не
      слишком хорошо чувствует, в каком направлении развиваются
      отношения, и боится быть отвергнутой. К тому же любая
      неопределенность пугает ее. И это еще одна причина, по которой она
      не станет первой проявлять свои чувства.</p><p>Если МАКСИМКА
      разговаривает с вами, это еще не значит, что вы стали ее другом.
      Планка доверия у женщин этого типа поднята очень высоко. Они не
      считают человека близким другом или любимым, если не доверяют ему
      на 100%.</p><p class="a13"> Из письма одной МАКСИМКИ: "Еще мне не
      нравится, что мои собственные мысли и ощущения вечером могут
      совершенно не совпадать с тем, что я думала утром. Это меня
      раздражает.</p><p class="a13"> Оказывается, себе самой нельзя
      доверять! Неприятно как-то. Кому же тогда можно?"</p><p>Не стоит
      провоцировать в ней ревность в надежде разжечь ее чувства. Она не
      будет сражаться за вас, а просто решит, что вы - ненадежный
      партнер. Вы едва ли добьетесь ее расположения и в том случае,
      если, напустив на себя загадочность, будете то исчезать, то
      появляться, то звонить, то надолго пропадать из ее поля зрения.
      Запомните: никакой неопределенности она не потерпит.</p><p>Если
      вам удалось заслужить ее доверие, следите за тем, чтобы не
      разочаровать МАКСИМКУ - второй раз она едва ли вам поверит. Но
      если эта девушка увидела в вас самоотверженного друга и верного
      рыцаря, она станет вам надежной и преданной
      спутницей.</p><p>МАКСИМКА - правильная девушка, она стремится
      прожить свою жизнь без всяких неожиданностей. Она знает, чего
      хочет, старается жить по плану и не любит, когда обстоятельства
      мешают осуществлению задуманного. Она настороженно относится ко
      всему новому. У нее распланирована не только ближайшая неделя и
      выходные, но также есть план на два-три месяца и даже на два года
      вперед. Планируется все: учеба, карьера, замужество, дети (сроки
      рождения и количество), переезд на новую квартиру, приобретение
      стиральной машины, поездки за границу.</p><p>Понятно, что для
      того, чтобы осуществить все это, нужна сила воли и
      целеустремленность. И то и другое у МАКСИМКИ есть, причем этих
      качеств хватает не только на нее, но и на окружающих. У этой
      девушки не забалуешь. Ей не надоест изо дня в день заставлять
      окружающих воплощать свои планы в жизнь. Лишнего МАКСИМКА ни
      планировать, ни делать не станет, но если уж она что задумала, то
      не рассчитывайте, что это у нее скоро пройдет.</p><p>Будучи
      аккуратными, старательными и ответственными, девушки этого типа
      обычно хорошо учатся, хотя делают только то, что задано, и ничего
      сверх того. Бурная студенческая жизнь не слишком привлекает
      строгих МАКСИМОК. Из-за их взыскательности к отношениям у них не
      бывает много подруг, да и тем они редко жалуются на неудачи в
      личной жизни и не рассказывают о том, что творится у них на
      душе.</p><p>Семья для женщины этого типа очень важна, поскольку
      является надежным прибежищем, где она чувствует себя защищенной от
      сложного внешнего мира. Поэтому дому уделяется особое внимание,
      здесь должен быть порядок. Домашние будут получать все
      необходимое, но ничего лишнего. Голодным у МАКСИМКИ никто не
      останется, но и разносолов не ждите. Рассказывать, как и что она
      приготовила, она не будет, однако в холодильнике всегда найдется
      что-нибудь немудреное, но сытное.</p><p>Из МАКСИМОК получаются
      строгие, требовательные мамы. И если они не скупятся на проявление
      чувств и соблюдают меру в "дрессировке" своих чад, то последние
      вырастают положительными, воспитанными и дисциплинированными
      людьми.</p><p>Высокое чувство долга распространяется у женщин
      этого типа не только на семью, но и на работу. МАКСИМКА
      честолюбива и стремится сделать карьеру, хотя при этом никогда не
      станет пренебрегать своими домашними обязанностями. Начальство
      высоко ценит исполнительность, ответственность и надежность этой
      хрупкой девушки, которая спустя какое-то время в совершенстве
      овладевает необходимыми навыками и знаниями. Очень скоро
      становится ясно, что на нее, в самом деле, можно положиться. Так
      что карьерный рост ей обеспечен.</p><p>Представительницы этого
      типа очень ценят атмосферу любого праздника (самый любимый - Новый
      год). Они никогда не пропустят значимые семейные даты, непременно
      устроят домашнее торжество с вручением подарков, застольем и
      приглашением близких друзей. Ведя довольно замкнутый, размеренный
      образ жизни, они в то же время не прочь повеселиться в компании,
      посмеяться и подурачится, но только в том случае, если считают эту
      компанию своей.</p><p>Так что найдите хороший повод, устройте
      веселый праздник и пригласите своего МАКСИМА (или МАКСИМКУ). Если
      они знают, что их здесь готовы развлекать и веселить, то
      непременно придут. И может быть, даже принесут с собой накладной
      нос с очками и усами. А они сделают так только в том случае, если
      будут уверены, что хозяева с удовольствием подхватят их
      дурачества.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc06f.shtml">http://www.terra-socionika.ru/desc06f.shtml</p>
    `
  },
  { slug: 'ESFP-male',
    html: `
      <p>НАПОЛЕОН почти никогда не бывает костлявым и астеничным. Это
      заметный, довольно плотный, обаятельный, собранный человек с весьма
      решительным взглядом. Он активен и энергичен, держится очень уверенно.
      Каждый, кто имел счастье общаться с НАПОЛЕОНОМ, обычно сразу
      догадывается, "кто в доме хозяин". Весь его облик говорит о том, что
      уж кто-кто, а он-то знает себе цену. Но если вы ему симпатичны, он
      (так и быть) одарит вас ободряющей улыбкой и рассмешит удачной (часто
      фривольной) шуткой.</p><p>Предпочитает одеваться в мягкие свитера и
      водолазки темных цветов, но в костюме тоже выглядит очень импозантно.
      Волосы чаще стрижет коротко, хотя отдельные артистические натуры
      позволяют себе и длинные волосы.</p><p>НАПОЛЕОН очень общителен,
      настроен на людей, легко вступает в контакт, находчив и
      остроумен.</p><p>В школе мальчикам этого типа приходится нелегко. При
      том, что они обладают лидерским характером и дорожат своим престижем
      среди одноклассников, они с трудом овладевают точными и естественными
      науками даже на школьном уровне. Ну, не даются им предметы, где ничего
      не говорится про людей! В самом деле, что в них может быть
      интересного?</p><p>Как же выживать такому мальчику в школе, как не
      потерять уважение товарищей? Надо сказать, что здесь помогает их
      природное обаяние и авторитет, и если они умеют грамотно пользоваться
      и тем, и другим, то отметки обычно получаются на один-два балла выше.
      Всего-то и надо для этого, чтобы одноклассники давали вовремя
      списывать, а учительница положительно реагировала на их улыбки. Обычно
      это удается, и маленький НАПОЛЕОН - опять герой в глазах
      одноклассников, потому что без него компания - не компания, да и кто,
      как не он, так умеет нравиться девочкам? К которым, кстати, и он
      весьма неравнодушен, причем до такой степени, что иной раз готов и
      подраться с соперником за маленькую даму своего сердца.</p><p>Мальчики
      этого типа хорошо относятся как к урокам физкультуры, так и к спорту.
      Это им удается, поскольку они уверенно управляют своим телом, а
      значит, во время тренировок могут приобрести необходимые навыки. К
      тому же они достаточно плотные и устойчивые, чтобы заниматься даже
      силовыми видами спорта.</p><p>НАПОЛЕОН обаятелен и весом, так что ему
      легко познакомиться с любым новым человек, а также войти в любую
      компанию. Компания для него значит очень много. Он понимает, что такое
      чувство локтя, умеет быть хорошим другом. Его без сомнения можно
      назвать человеком команды, в которой он, к тому же, занимает не
      последнее место. С ним не только весело, часто он также берет на себя
      роль лидера, организуя всех остальных на новые
      начинания.</p><p>НАПОЛЕОН - не из тех юношей, кого можно "захватить в
      плен" силой. А в девушках он ценит ум и практичность. Чувство юмора с
      известной долей хитрости и ехидства ему тоже очень
      импонирует.</p><p>Умение прекрасно разбираться в людях, способность
      замечать все, что происходит вокруг него, и волевой характер - вот
      черты, которые позволяют этому юноше держать ситуацию под контролем.
      Он уверен в себе и настроен, как правило, позитивно, стараясь
      поддерживать в своей компании или среди вверенных ему по работе людей
      миролюбивый, доброжелательный дух. Попробуйте, например, поссориться с
      кем-то в его присутствии - у вас все равно ничего не получится (за
      исключением, конечно, тех случаев, когда он сам взялся плести
      интриги).</p><p>Если вы вышли замуж за НАПОЛЕОНА, то знайте, что рядом
      с вами живет энергичный и при этом спокойный человек, обладающий
      незаурядными дипломатическими качествами. Дома он всегда старается со
      всеми поддерживать ровные отношения, с уважением относится ко всем
      членам своей семьи, поддерживает и мягко наставляет. Это сильный и
      оптимистичный мужчина, которого вполне можно рассматривать как опору.
      В зависимости от особенностей характера и воспитания НАПОЛЕОН может
      по-разному участвовать в бытовых заботах. Но чаще всего заниматься
      обустройством вашего гнезда с бОльшим энтузиазмом будете, скорее, вы,
      чем он. Дело в том, что НАПОЛЕОН не слишком интересуется бытовой
      стороной жизни, старается не приобретать лишнего имущества, не
      обременять себя чрезмерными материальными приобретениями.</p><p
      class="a13"> Вот что рассказывает о себе известный актер Владимир
      Машков: "У нас в доме как деньги появлялись, так они и исчезали,
      легко, празднично. У меня нет никакого побочного бизнеса, счета в
      банке и загородного особняка. Вообще я довольно спокойно отношусь к
      богатству. У меня нет счетов в солидных банках, на черный день, а на
      руки я получаю лишь гонорар за сделанный фильм или спектакль.
      Загородного особняка у меня нет, да я и не хочу его иметь".</p><p>Но
      есть одна вещь, которую ему лучше не поручать: пусть за квартиру
      платит кто-нибудь другой. Враг формализма, он не любит такого рода
      поручений. Старайтесь избавить его также от чтения инструкций к
      телевизорам, компьютерам, стиральным машинам и прочей бытовой технике.
      Это совсем не по его части.</p><p>Что касается детей, с ними НАПОЛЕОН
      умеет дружить. И еще он хочет гордиться своими детьми, старается
      воспитать их так, чтобы они стали умными, достойными, независимыми и
      самостоятельными людьми.</p><p>У мужчины этого типа деятельный
      характер, и его лидерские качества рано или поздно позволят ему занять
      достойное место, чтобы обеспечить семью. Хотя сразу найти свою нишу в
      жизни НАПОЛЕОНУ бывает не слишком легко. Обладая сильным характером и
      мощной мотивацией на престиж, он не слишком приспособлен для того,
      чтобы быть простым исполнителем на вторых ролях, в глубине души считая
      это унизительным для себя.</p><p>Поэтому он часто останавливается на
      таких видах деятельности, которые позволяют ему работать независимо,
      часто в одиночку, или руководить небольшим коллективом в такой
      области, где характер работы ему совершенно ясен. Это может быть,
      например, своя небольшая фирма. Впрочем, если жизнь сложилась так, что
      ему приходится работать с большим количеством людей, то и с такой
      задачей он тоже справится, поскольку умеет расширять сферу своего
      влияния через использование своего авторитета и умение завязывать
      самые разнообразные связи. Но успех ждет его, прежде всего, там, где
      нужно работать именно с людьми. Формальная сторона любой работы
      (документы, приказы, договора, расчеты по зарплате) - его настоящая
      ахиллесова пята.</p><p>НАПОЛЕОНЫ успешно работают психологами,
      журналистами, спортивными тренерами, комментаторами, телеведущими.
      Отлично справляются с представительскими функциями, возглавляя
      небольшую фирму, особенно, если в качестве правой руки у них работает
      какой-нибудь сильный логик, способный сделать хороший деловой прогноз
      ситуации в бизнесе.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc09m.shtml">http://www.terra-socionika.ru/desc09m.shtml</p>`
  },
  { slug: 'ESFP-female',
    html: `
      <p>НАПОЛЕОНКА - яркая, заметная, энергичная, очень определенная
      женщина с большим чувством собственного достоинства. Форма лица
      чаще округлая, хотя и здесь, как всегда, бывают
      исключения.</p><p>Она держится и разговаривает уверенно и
      несколько иронично. Любит пошутить, по-приятельски смеется,
      разговаривая с собеседником, от чего быстро возникает впечатление,
      что она - везде своя. Голос часто низковатый, с
      хрипотцой.</p><p>Ее одежда, какой бы скромной она ни была, всегда
      хорошо на ней сидит и выглядит вполне уместно. Она хорошо знает,
      как одеться, чтобы соответствовать ситуации. Но для неформального
      случая может выбрать и достаточно яркий, даже экстравагантный
      наряд.</p><p>Школьное образование непросто дается девочкам этого
      типа. Им не нравится решать задачки, а также ставить опыты. Зато
      они хорошо разбираются в литературе и лучше других в классе пишут
      сочинения. Вокруг них бурлит школьная жизнь, они умеют и любят
      быть в центре внимания. Они - настоящие заводилы, отчаянные и
      заводные, и всегда готовы придумывать всевозможные развлечения. Ни
      один день рождения или школьный праздник не обходится без них.
      Личная жизнь в классе занимает их гораздо больше, чем учеба, в
      частности, гораздо больше, чем таблица умножения, которая иногда
      оказывается выучена только до 5. И, тем не менее, благодаря
      сильной воле эти девочки вполне могут заставить себя учиться и
      достигают отличных результатов по любым предметам. Честолюбие и
      ориентация на престиж движут ими и заставляют некоторых из них
      быть лучшими.</p><p>Точно так же и в спорте они стремятся быть
      первыми. Любят заниматься фигурным катанием, гимнастикой, большим
      теннисом. Сильные и уверенные в себе они могут изнурять себя
      тренировками, работая на результат, если хотят достичь большего в
      спорте.</p><p>НАПОЛЕОНКА - это настоящее воплощение образа
      хозяйки. И она действительно является таковой на вверенной ей
      территории - будь то работа или дом. Если она оказалась среди
      ваших гостей, ее практически нельзя не заметить. Как-то само собой
      и совершенно естественно она берет руководство праздником в свои
      руки, направляя веселье в нужное русло, причем делает это спокойно
      и уверенно, без лишних эмоций. Чтобы понравится этой девушке,
      нужно обладать необходимыми качествами, которыми обладают далеко
      не все мужчины. Не обязательно выглядеть престижно или быть
      крутым. Главное - быть умным! Желательно даже очень умным!
      Прагматически настроенный мужчина с энциклопедическими познаниями
      в самых разных областях, который к тому же способен прогнозировать
      события - будет как раз то, что ей нужно. Она лишена наивных
      романтических порывов, а потому правильно оценит его критический
      склад ума. НАПОЛЕОНКИ остроумные, веселые и находчивые. Они
      оптимистичные и одновременно с этим относятся ко всему с изрядной
      долей скепсиса.</p><p>Мало того, что НАПОЛЕОНКА обычно обладает
      скоростной реакцией на все происходящее и быстро говорит, она
      очень деятельная, ведь ей нужно одновременно быть везде, охватить
      своим вниманием и присутствием великое множество своих знакомых и
      незнакомых, друзей и родственников. Она должна также регулярно
      посещать светские мероприятия, выставки и театры. Характерен
      способ, каким НАПОЛЕОНКИ умеют попадать в театры, находя в
      последний момент кого-нибудь, кто проведет их, или просто ловя
      какую-нибудь счастливую возможность.</p><p class="a13"> Из жизни:
      "Девушка НАПОЛЕОН вернулась со своими друзьями с юга. Летом в
      поезде - жара и грязь, так что вид у всех был весьма замызганный.
      И вот, оказавшись на перроне, НАПОЛЕОНКА - заядлая балетоманка -
      вдруг узнает, что сегодня - последний день гастролей Ролана Пети
      и, несмотря ни на что, решает ехать туда. Друзья пытались
      образумить ее, поскольку вид у нее был не очень мытый и никак не
      годился для Большого театра: кроме коротенького летнего платьица
      выше колен на ней были вьетнамки разного цвета - один шлепанец
      красный, а другой - синий.</p><p class="a13"> Тем не менее, именно
      в таком виде она появилась под колоннами Большого театра,
      загорелая, немытая и некрашеная. Билетов, понятно, никаких нет, но
      в сторонке стоит иностранец и кого-то ждет. Она тут же обращается
      к нему по-английски, нет ли у вас, мсье, мол, типа, лишнего
      билетика. И он - о чудо! - робко тащит билет из кармана пиджака.
      Она дает ему 3 руб. и упархивает, затем моет ноги в туалете,
      вытирает их носовым платком и отправляется в партер, т.к. балет
      вот-вот начнется. Поскольку иностранная публика в партере всегда
      исключительно высокого воспитания, вскоре все перестали обращать
      внимание на странную девушку. Зато, когда начался антракт, перед
      встал вопрос: остаться сидеть на месте или пойти эпатировать
      публику. Она выбрала последнее и отправилась гулять по Большому
      театру, отражаясь во всех зеркалах и шокируя своим видом
      московскую публику.</p><p class="a13"> Когда поздно вечером она
      появилась дома, ее мать спросила ее, где она была, и, услышав
      ответ, воскликнула: "В таком виде?" На что НАПОЛЕОНКА ответила:
      "Но ведь это французский балет! Последний день! Ну, что такого?
      Какая разница?!"</p><p>Если вы взяли в жены девушку этого типа, не
      надейтесь, что она будет сидеть дома под замком. Это - прима,
      которая должна блистать в свете, а вовсе не стоять целыми днями в
      фартуке около плиты. Домашнюю работу она делает быстро, но
      качественно, не увязая в ней, не углубляясь в подробности и не
      берясь ни за что лишнее. Она старается ограничиться минимумом.
      Главное для нее - получить результат и побыстрее закончить с этим.
      Она не склонна чрезмерно увлекаться домашним хозяйством. При этом
      НАПОЛЕОНКА достаточно практичная, умеет брать на себя
      ответственность и не боится этого.</p><p>Детей воспитывают с
      юмором, дружат с ними, любят посмеяться и подурачиться в минуты
      отдыха. Они охотно развивают своих детей, приучая их к чтению
      художественной литературы, водят их в театры и музеи. Но делать
      вместе с ними уроки, особенно по математике и естествознанию им
      довольно тяжело, поэтому такого опыта они пытаются избегать всеми
      силами.</p><p>НАПОЛЕОНКА умеет и любит брать на себя
      ответственность, с удовольствием берется за такую работу, где
      нужно выступать с представительскими функциями перед большим
      количеством людей. Она может быть хозяйкой небольшой фирмы,
      например, туристической. Работать на телевидении, быть
      журналисткой, учительницей гуманитарных дисциплин, спортивным
      тренером, в PR области, в HR, одним словом, везде, где требуется
      осуществлять грамотный и представительный контакт с людьми. Не
      следует ставить НАПОЛЕОНКУ на такие участки, где ее никто не
      увидит. С ее мощной ориентацией на престиж ей трудно будет
      смириться с таким назначением.</p></div><p class="a10">Источник:
      <a href="http://www.terra-socionika.ru/desc09f.shtml">http://www.terra-socionika.ru/desc09f.shtml</p>
    `
  },
  { slug: 'INTP-male',
    html: `
      <p>Юноша БАЛЬЗАК, независимо от того, худенький вам попался экземпляр
      или плотненький, напоминает маленького мальчика, который вырос до
      размеров взрослого человека. Может быть, это связано с тем, что в
      детстве такие мальчики поражают окружающих незаурядным умом и не по
      возрасту ранней энциклопедической образованностью. Привыкнув к
      восторгам и похвалам взрослых, они так и сохраняют на своем лице
      выражение, характерное для вундеркинда.</p><p>БАЛЬЗАК всегда спокоен и
      невозмутим, флегматичен и задумчив. Отличительным признаком его лица
      являются умные, грустные глаза, полные безнадежного скепсиса, часто
      окруженные тенями. Любимые цвета в одежде - темно-синий с серым или
      коричневый с черным - навевают ассоциации с лунной ночью на кладбище.
      Любимая прическа - очень длинные волосы, скромно забранные в хвост
      (чаще встречается у компьютерных БАЛЬЗАКОВ) или распущенные крупные
      кудри ниже плеч (более характерно для телевизионщиков, см., например,
      у Андрея Максимова из "Ночного полета"). Встречаются, конечно,
      БАЛЬЗАКИ и с традиционными короткими стрижками.</p><p>Фигура у
      представителей этого типа чаще всего неопределенных форм, с округлыми
      плечами, склонная к полноте. Даже если в юности БАЛЬЗАК занимался
      спортом, после тридцати маленький БАЛЬЗАК все равно становится
      плотненьким, а большой грузным. Иногда, впрочем, встречаются и
      довольно подтянутые БАЛЬЗАКИ, которым удается сохранить поджарость не
      только в молодости, но и в зрелом возрасте. Но таких сравнительно
      немного.</p><p>Несмотря на свою полноватость и внушительные габариты,
      БАЛЬЗАКИ не производят впечатление устойчивых людей. Их легко
      передвинуть или обойти. Они как бы не занимают пространства, а если и
      занимают, то легко скользят по нему, как скользит вдоль пола большой
      воздушный шар.</p><p>В детстве, как уже говорилось, эти мальчики -
      настоящие вундеркинды. Они быстры и сообразительны, начитаны и по-
      настоящему увлечены процессом познания мира. В их голове скапливается
      огромное количество информации из самых разных областей. Впрочем, в
      школе они держатся всегда на заднем плане, не спешат афишировать свои
      богатейшие познания, не пытаются привлечь к себе внимание. И хотя
      мальчики этого типа не отличаются усердием и аккуратностью, учатся они
      чаще всего блестяще, особенно те, у кого есть здоровое
      честолюбие.</p><p>Как правило, с возрастом ум у БАЛЬЗАКОВ никуда не
      девается, а только увеличивается в размерах. Пропорционально ему у
      него растут ехидство, остроумие и хитрость. БАЛЬЗАК способен
      предвидеть развитие событий и просчитать, какую выгоду ему принесет то
      или иное предприятие. На его прогнозы и в самом деле можно положиться,
      если только он захочет поделиться с вами своими
      соображениями.</p><p>Дело в том, что БАЛЬЗАКИ не умеют быть
      напористыми и не надеются, что их услышат, а потому не спешат
      навязывать другим свое мнение. Но оно у них есть и, как правило,
      совершенно экспертное, особенно по тем вопросам, которыми они
      занимаются профессионально или которые относятся к сфере их широчайших
      увлечений.</p><p>У представителей этого типа совершенно особые
      взаимоотношения со временем. Они видят его как реально существующую
      субстанцию, умеют работать с ним. Их сознание способно скользить вдоль
      оси времени вперед в будущее и назад в прошлое. Они живут во времени и
      плохо понимают, почему другие не используют его
      возможности.</p><p>БАЛЬЗАК тяготится медленностью протекания
      всевозможных процессов, хотя сам по себе никуда не торопится и
      производит впечатление медлительного увальня. Мужчина этого типа может
      индифферентно сидеть в кресле, читая очередную увлекательную книгу, а
      потом мгновенно встать, собраться за какие-нибудь три-пять минут и
      выйти из дома в назначенное время.</p><p class="a13"> Юноша БАЛЬЗАК
      ехал в вагоне метро со своей знакомой, оба были заняты беседой.
      Впоследствии она рассказывала, что когда поезд подъезжал к его
      станции, она стала заканчивать разговор, ожидая, что сейчас молодой
      человек выйдет. Но он продолжал обсуждение интересной темы. Поезд
      остановился, двери открылись, люди вышли, потом вошли другие, а он все
      продолжал говорить ровным голосом, и, казалось, не собирался выходить.
      Когда двери уже начали закрываться, он спокойно закончил мысль,
      попрощался и не торопясь вышел.</p><p>БАЛЬЗАКИ недемонстративны и
      молчаливы, они с удовольствием занимаются любимым делом, сидя в каком-
      нибудь тихом углу - в библиотеке или в Интернете, где чувствуют себя
      как рыба в воде (дома или на работе - все равно). Они не страдают от
      отсутствия общества. Их мало интересуют люди, самое главное для них -
      чтобы их ум был в постоянном творческом напряжении. Но если найдется
      достойный собеседник, БАЛЬЗАК может часами обсуждать с ним
      интересующую его тему. Он склонен к отвлеченным философическим
      рассуждениям и, как правило, заходит с горних вершин
      интеллекта.</p><p>Мужчина БАЛЬЗАК плохо понимает, как развивать
      отношения с противоположным полом и еще хуже ориентируется в мире
      чувств, поэтому держится ровно и индифферентно. Он и сам не понимает,
      как оказывается втянут в отношения, и замечает проблему только тогда,
      когда надо уже что-то с этим делать - жениться или разбегаться.</p><p
      >Из-за того, что мужчины этого типа плохо ориентируются в любви, они
      ведут себя крайне осторожно. Их бесполезно спрашивать, какие чувства
      они испытывают - они и сами этого не знают. Ориентироваться следует по
      делам. Но и принимать решения они не любят, стараясь перевалить это на
      партнершу. Им не нравится брать на себя ответственность - ведь лучше
      всего им видны негативные последствия развития ситуации, которых
      всегда оказывается почему-то больше, чем позитивных. Одним словом,
      решительность и определенность женщин в отношениях с БАЛЬЗАКОМ
      приветствуется.</p><p>Если вы все же вышли замуж за БАЛЬЗАКА, можете
      спать спокойно - материально ваша семья будет обеспечена. Спектр
      профессий для БАЛЬЗАКОВ достаточно велик. Они всегда найдут способ
      добыть денег, не слишком убиваясь на работе или подыскав себе доходное
      внештатное занятие. Некоторые из них, заработав приличную сумму денег,
      позволяют себе иной раз отдохнуть дома три-четыре месяца, предаваясь
      интеллектуальным изысканиям. Но на это можно не обращать внимания, без
      средств к существованию вы не останетесь. В нужное время - не раньше и
      не позже - БАЛЬЗАК найдет способ заработать следующую партию денег.
      Например, участвуя в каких-нибудь интеллектуальных играх типа "Что?
      Где? Когда?" или "Своя игра", где можно выиграть деньги.</p><p>Есть
      среди представителей этого типа и такие, кто заводит свой бизнес. Они
      весьма успешно справляются с ним, особенно если рядом хорошие
      партнеры, которые могут взять на себя представительские функции,
      служить лицом фирмы, общаться с клиентами. Сам БАЛЬЗАК предпочитает
      работать за кадром, не любит и часто не может заставить себя звонить
      по телефону, даже если это нужно по работе.</p><p>Домашнее хозяйство,
      быт не слишком привлекает внимание этого мужчины. Он жалеет силы и
      время на то, чтобы наводить никому не нужный, с его точки зрения,
      порядок - и так хорошо, лишь бы была достаточно интересная виртуальная
      жизнь. Так что не ждите, что он будет активно вникать в бытовые
      проблемы. В качестве папы мужчина БАЛЬЗАК неагрессивен, любит пошутить
      и чаще всего дружит со своими детьми, но главной своей задачей считает
      их интеллектуальное развитие.</p><p>Он избегает (потому что очень не
      любит) бурного проявления чувств и шумных компаний с пустым,
      бессмысленным трепом. Яркие эмоции со стороны других людей тоже
      непереносимы для него, так что не старайтесь разыгрывать перед ним
      драмы и трагедии, которые, как считается, весьма к лицу женщине. Если
      вы будете чрезмерно увлекаться такими театрализованными
      представлениями или слишком часто выяснять отношения, однажды он
      просто исчезнет с вашего горизонта. Если же он уже стал вашим мужем,
      то будет чувствовать себя безмерно несчастным.</p><p>А вот для того,
      чтобы вы не чувствовали себя несчастной с БАЛЬЗАКОМ, вам нужно
      научиться воодушевлять и активизировать его, потому что он вязнет в
      делах и часто не в состоянии заставить себя вовремя предпринять
      необходимые действия. У него нет на это ни энтузиазма, ни решимости, а
      потому его следует стимулировать извне. В противном случае он всегда
      сумеет доказать вам, что нет никакой возможности осуществить то
      суетное и ненужное дело, которые вы задумали.</p><p>БАЛЬЗАКИ - ужасные
      партизаны. Ускользают и не сознаются.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc10m.shtml">http://www.terra-socionika.ru/desc10m.shtml</p>
    `
  },
  { slug: 'INTP-female',
    html: `
      <p>Внешность девушек этого типа бывают очень и очень разная, так что
      описать один, конкретный тип практически невозможно. Общей чертой лица
      БАЛЬЗАЧКИ являются темные круги под глазами, да и то не всегда. К тому
      же у женщин других типов тоже можно иногда встретить такие круги.
      Пожалуй, это единственный тип, у которого внешние данные очень сильно
      разнятся.</p><p>По своему телосложению БАЛЬЗАЧКИ тоже отличаются друг
      от друга - попадаются худенькие, плотненькие, полненькие. Одним
      словом, разнообразный облик представительниц этого типа не дает
      возможности идентифицировать соционический тип по внешним
      данным.</p><p>В гардеробе у этих женщин чаще преобладают однотонные
      вещи неброских цветов. Предпочтительны синий, серый, коричневый,
      черный - цвета лунной кладбищенской ночи. В сочетании с вышеописанными
      кругами под глазами эта загадочная девушка, пожалуй, лучше других
      воплощает в себе дух третьей квадры, который выражается в сумеречном
      состоянии сознания на грани двух миров - реального и потустороннего. В
      ней есть что-то мистическое. Такое впечатление, что она ЧТО-ТО
      ЗНАЕТ:</p><p>БАЛЬЗАЧКА не любит выделяться. Она держится скромно, как
      бы в тени, никогда не выскакивает ни на передовые рубежи, ни на
      баррикады. Однако острый, критический ум и потрясающая способность к
      предвидению становятся заметны довольно быстро - как только вы
      начинаете общаться с этой девушкой по делу.</p><p>Для нее характерен
      скептический настрой по отношению буквально ко всему. Никакого
      энтузиазма, восторженного образа мыслей, бурных эмоций. Она -
      наблюдатель, скептик, а ее прогнозы чаще носят ярко окрашенный
      негативный характер, хотя она сама называет их здравым
      смыслом.</p><p>При всей ее мягкости и дружелюбии, она вполне хорошо
      ограничивается небольшой компанией или с одной-двумя подружками и
      нисколько от этого не страдает. При этом она не прочь поддержать
      компанию, временами любит бывать с людьми, однако, ее окружение - это
      всегда умные, интеллектуальные, развитые люди, с которыми есть о чем
      поговорить. Дискотеки, многолюдные сборища, где много шума и смеха, но
      нет никакого смысла, быстро надоедают им. Если под влиянием того, что
      так принято, они все же ходят туда, то большинство из них
      восстанавливается после этого день-два.</p><p>БАЛЬЗАЧКА, как правило,
      производит впечатление хорошо воспитанной девушки, не позволяет себе
      особой грубости в выражениях, хотя временами, если сильно разозлится
      на чью-то тупость, вполне может употреблять ненормативную лексику с
      особой, изысканной ядовитостью. Это у нее такой злой юмор, но он
      бывает довольно смешным.</p><p>Вообще со свойственной им манерой все
      критиковать и быть ко всему в оппозиции, от БАЛЬЗАЧЕК часто можно
      услышать возмущенное шипение по тому или иному поводу: "Ну, это же
      невозможно! Невозможно!" Им трудно предположить, что люди, в самом
      деле, могут быть такими глупыми, что не в состоянии предвидеть на два
      шага вперед последствия своих действий.</p><p>Сама БАЛЬЗАЧКА хорошо
      представляет себе ситуацию со всеми ее потенциями, и знает, как она
      будет развиваться, на много шагов вперед. Она ко всему подходит
      продумано и никогда не станет связывать свою судьбу с мужчиной,
      который не сможет оправдать ее надежд. Она твердо знает, что для того,
      чтобы создать семью и завести детей, нужны деньги и квартира, а вовсе
      не душевное томление, физическая привлекательность или неотразимое
      обаяние партнера, как считают девушки некоторых других
      типов.</p><p>Именно из-за своего прагматизма эти девушки редко
      остаются одни, без семьи. У них, как правило, нет завышенных
      представлений о себе и слишком романтических требований к партнеру.
      Это позволяет им достаточно трезво смотреть как на себя, так и на
      своего избранника. А поскольку у них хватает ума не выставлять на
      первый план свои интеллектуальные способности, им с успехом удается
      обойти мужское предубеждение, что женщина не должна быть слишком
      умной. БАЛЬЗАЧКА может совершенно спокойно находиться рядом с мужчиной
      и самостоятельно принимать продуманные решения по любым житейским
      ситуациям - а он и не заметит, что его спутница умнее его. Ему вообще
      может казаться, что дела делаются сами или что все это - его
      заслуга.</p><p>БАЛЬЗАЧКА - девушка не только умная, но еще осторожная
      и предусмотрительная. Она никогда не сделает ничего такого, что
      обернулось бы ей во вред. И если партнер не устраивает ее в чем-то
      существенном, то он, рано или поздно, будет без особых сожалений
      оставлен как неперспективный. Конечно, это не значит, что БАЛЬЗАЧКИ не
      могут любить, просто они хорошо понимают, насколько важна материальная
      стороны жизни, и не могут не учитывать ее при выборе партнера. Даже
      если вам кажется, что БАЛЬЗАЧКА согласилась на "рай в шалаше",
      присмотритесь к ее партнеру. Может быть он пока еще студент, но не
      исключено, что она уже давно разглядела в нем перспективного мужа с
      большими карьерными возможностями и, разумеется, деньгами.</p><p>При
      знакомстве с БАЛЬЗАЧКОЙ не стоит слишком сильно давиться от хохота -
      так вы не произведете на нее хорошего впечатления. Лучше сделать
      ставку на интеллект и остроумие, это найдет у представительниц этого
      типа отклик и понимание, и они будут уверены, что не зря теряют с вами
      время. Поработайте над своим внешним видом и состоянием души - этим
      девушкам нравятся престижные, но не слишком расфуфыренные партнеры.
      Если знакомство состоялось и отношения начали развиваться, избегайте
      любых драматизаций и старайтесь как можно реже выяснять
      отношения.</p><p>Дело в том, что по логике БАЛЬЗАЧКА даст вам сто
      очков вперед, вы все равно ничего не сумеете ей доказать, а вот по
      части эмоций это может вызвать у нее неприязнь к вам. Эти девушки
      ненавидят бурные выяснения отношений. Они тяжело переносят чужие яркие
      эмоции, поскольку не разбираются в них, а сам накал страстей их очень
      сильно утомляет. Так что старайтесь поддерживать хорошие,
      доброжелательные, спокойные отношения, на которые эта девушка очень
      отзывчива.</p><p>Интеллектуальные БАЛЬЗАЧКИ прекрасно учатся, причем
      для их гибкого ума практически нет ограничений. Им по силам и
      технический вуз, и архитектурный, и гуманитарный, и даже те сферы, где
      можно работать руками. Часто их привлекают народные промыслы, шитье,
      изготовление кукол, ювелирное дело</p><p>Единственный сбой в
      нормальной жизненной программе может случится, если БАЛЬЗАЧКА
      оказывается не в состоянии взять себя в руки и преодолеть две вещи:
      отсутствие энтузиазма (отсюда частые периоды лени) и высокомерие
      (дескать, я все равно умнее всех, так зачем мне с дураками за одной
      партой сидеть).</p><p>На работе БАЛЬЗАЧКИ совершенно незаменимы. Они
      необыкновенно сообразительны и толковы, быстро обучаются и редко
      путаются в своей работе. Им практически никогда не приходится
      повторять два раза, что и как делать.</p><p>Поскольку карьера для них
      совершенно реальна, а домашние обязанности довольно скучны, БАЛЬЗАЧКИ
      стараются оптимизировать свое участие в хозяйстве. Конечно, им бывает
      приятно приготовить что-нибудь уникальное для гостей и поухаживать за
      ними один вечер. Но по большому счету готовить они не любят. И если
      чувство долга возобладало и БАЛЬЗАЧКА берет это на себя, то в
      приготовлении пищи ставка будет сделана на хорошо продуманную
      технологию и скорость приготовления.</p><p class="a13"> Из жизни:
      "После того, как у меня вилка настолько прилипла к тарелке, что и то,
      и другое пришлось выбросить, я сразу поняла, что мне не обойтись без
      домработницы".</p><p>Маленькие дети, вокруг которых обычно разводятся
      всякие пуси-муси, не слишком привлекают их - отталкивает
      бессмысленность грудного ребенка и необходимость проявлять много
      эмоций. Им больше нравится, когда дети немного подрастут, войдут в ум
      и с ними можно будет поговорить, передать им информацию, обсудить
      интересные проблемы, поучить их жизни.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc10f.shtml">http://www.terra-socionika.ru/desc10f.shtml</p>
    `
  },
  { slug: 'ENTJ-male',
    html: `
      <p>В молодости ДЖЕК практически всегда худой и подвижный. Часто красив
      и кокетлив, всегда обаятелен, находчив, остроумен и загадочен. Не
      делает проблемы из одежды: предпочитает свитера и джинсы спокойных
      тонов. И только став старше и достигнув высокого положения начинает
      носить официальные костюмы и галстуки. Волосы стрижет только коротко,
      чтобы с ними было меньше возни.</p><p>ДЖЕК обычно не стоит на месте,
      он проносится мимо вас, не успевая поздороваться, что и неудивительно
      при таких высоких скоростях. В этой ситуации вам удается заметить лишь
      его вытянутый вперед нос и слегка оттопыренные уши.</p><p>Несмотря на
      всю свою подвижность, в делах ДЖЕКИ демонстрируют себя как очень
      собранные люди. Уже в детстве заметно, что они способные, быстро
      схватывают объяснения учителя и, как правило, хорошо учатся. Любят
      заниматься спортом, причем предпочитают экстремальные виды, где нужна
      не столько грубая сила, сколько хорошая реакция. Скорость их буквально
      завораживает. Так что прыгать с вертолета на заснеженный склон и
      проделать скоростной спуск на лыжах - это вполне в их стиле.
      Почувствовать адреналин в крови они очень любят.</p><p>А вот в
      обыденной, повседневной жизни ДЖЕКИ плохо координированы - дома могут
      иной раз плохо вписаться в дверной проем да и налететь с размаху на
      косяк. Плохая координация дополняется у них также рассеянностью. Они
      могут задуматься о работе и проехать нужную остановку или забудут
      выключить стиральную машину и зальют соседей.</p><p>У ДЖЕКОВ много
      друзей и знакомых. Они веселые и общительные, любят посмеяться, так
      что в компании просто незаменимы. Своими быстрыми, насмешливыми
      замечаниями они могут на протяжении всего вечера очень успешно
      веселить народ.</p><p>Девушке не надо думать о том, как познакомиться
      с ДЖЕКОМ. Он сам побеспокоится об этом. Во-первых, у него есть
      замечательная способность видеть все и всех вокруг, так что стоит вам
      появиться где-то рядом, он вас сразу же заметит. А во-вторых, ему
      ничего не стоит проявить инициативу (что он, собственно, всегда и
      делает) - ну, вот вы уже и знакомы!</p><p>Дальше тоже можно не
      напрягаться, потому что если шустрый ДЖЕК выбрал вас, он никуда не
      денется, будет сам периодически звонить и приезжать. А вот о том,
      чтобы ему было приятно с вами, придется позаботиться вам, потому что
      ДЖЕКУ как воздух нужны ваша порядочность, верность и доброе
      отношение.</p><p>Не обращайте внимания, если временами вам будет
      казаться, что он несколько невоспитан. В общении с людьми он и в самом
      деле неуклюж, то нагрубит, то на что-нибудь обидится. Иногда ДЖЕК
      склонен впадать в депрессивные состояния. Это означает, что у него нет
      настоящей, хорошей работы, на которой он был бы в состоянии
      максимально реализовать себя. Но что делать, у всех свои недостатки,
      зато у него есть много других хороших свойств.</p><p>Еще нужно знать,
      что он не из тех, кто решает сложные проблемы с помощью кулаков. Это
      довольно мягкий, даже немного нерешительный мужчина, избегающий
      силовых сшибок.</p><p class="a13"> Из жизни: "Как-то раз мы поехали с
      мужем отдыхать, снимали комнату на первом этаже. И вот однажды среди
      ночи я слышу, что кто-то лезет к нам через форточку. Я испугалась,
      стала его будить. Когда мне, наконец, удалось его растолкать и
      объяснить ему, что происходит, он обернулся к окну и вежливо спросил:
      "Простите, пожалуйста, а что вам здесь надо?"</p><p>В качестве мужа
      ДЖЕК бывает мало озабочен бытом. Ему не интересно думать о том, чтобы
      ваше домашнее гнездо стало уютным и комфортным. Он также не станет
      уделять много внимания еде и заботиться о своем здоровье (и вашем)
      здоровье. Будет лучше, если вы избавите его от всех забот такого
      рода.</p><p>С детьми папа этого типа дружит, предпочитая старшеньких,
      с которыми ему гораздо интересней. Что касается младших, то их
      присутствие в доме всегда сопровождается какими-то физиологическими
      проблемами - мокрыми памперсами, газами, отрыжкой, а это ДЖЕКУ не
      нравится. Так что санитарно-гигиенические процедуры лучше тоже
      возьмите на себя, привлекая его к уходу за грудными детьми как можно
      меньше или только в неотложных случаях. Может быть, это не очень
      удобно: Что ж, утешайтесь тем, что с ним весело! А также тем, что он
      всегда придумает, как заработать много денег.</p><p>На работе ДЖЕК
      буквально "горит". Он весь в делах, весь в движении. Если он
      остановится, вы увидите, что у него рассеянный взгляд, периодически
      блуждающий по стенам и потолку. Ваше лицо, соответственно, лишь
      изредка попадает в поле зрение ДЖЕКА. Да и в самом деле, когда ему
      смотреть на вас? Ему же работать надо! А работать он не просто умеет,
      а еще и любит! Ведь именно ДЖЕКОВ чаще всего называют
      трудоголиками.</p><p>Те ДЖЕКИ, которые одарены не только умом, но и
      организаторским талантом, предпочитают стабильную работу, где они, как
      правило, достигают самых высоких должностей, становятся директорами и
      собственниками предприятий. Другие ДЖЕКИ, которым больше присущ
      охотничий исследовательский азарт, стремятся работать в консалтинге
      или в качестве кризисных менеджеров, где тоже достигают прекрасных
      успехов.</p><p>Без работы ДЖЕК скисает, ему становится скучно жить. Но
      представить себе, что мужчина этого типа как-то так вдруг остался без
      работы, можно лишь теоретически. Дело в том, что обычно ДЖЕК уходит из
      фирмы уже за несколько месяцев до того, как там начинаются
      неприятности, причем на больший оклад. Он никогда не останется
      невостребованным: с его способностями и связями у него всегда есть
      большой выбор мест, где он может реализовать свой практический талант
      и невероятное трудолюбие.</p><p>Трудности с ДЖЕКОМ (как дома, так и на
      работе) начинаются тогда, когда на него находят приступы формализма. А
      такое бывает обычно в том случае, если что-то идет не так. Его
      недовольство и ворчание свидетельствует о внутреннем напряжении.
      Тогда-то и начинаются всевозможные придирки типа "Я не понимаю, что ты
      мне говоришь" или "Сначала объясните мне, с какой стати мы должны
      поступать именно так" или даже "Сформулируй то же самое более
      корректно".</p><p>В такие минуты вам едва ли удастся найти с ДЖЕКОМ
      общий язык. Постарайтесь перенастроить его, сделайте так, чтобы он
      почувствовал, как хорошо, на самом деле, вы к нему относитесь. После
      того, как он успокоится, через какое-то время можно будет продолжить
      прения, на этот раз с большим успехом.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc11m.shtml">http://www.terra-socionika.ru/desc11m.shtml</p>
    `
  },
  { slug: 'ENTJ-female',
    html: `
      <p>Худенькая и стройная, легкая и стремительная, натянутая как струнка
      - таков внешний облик ДЖЕЧКИ. В любой одежде всегда производит
      аккуратное впечатление. Все на ней чистенькое, хорошо пригнанное по
      фигуре. Но одежда без претензии на оригинальность, никаких
      экспериментов, никаких косых подолов, необычных сочетаний цветов. Ее
      стиль больше похож на приличный офисный, благо фигура позволяет ей до
      самой старости быть стройной и подтянутой. Но даже ее повседневная
      одежда аккуратна и проста. Она носит только чистые джинсы, а
      обыкновенные футболочки на ней не бывают растянутыми и невыглаженными,
      и она никогда не натянет их, как попало, одну на другую. И даже дома
      вы не увидите на ней заношенных халатов или рваных тапочек.</p><p>Лицо
      у ДЖЕЧКИ моложавое, подтянутое, симметричное. Улыбка приветливая,
      глаза большие. Ей никогда не дашь ее лет. Стрижется она только
      коротко. Никаких кудрей ниже плеч, никаких экспериментов с
      перекрашиванием волос. Никакого макияжа. Во всем облике
      просматривается некий минимализм: есть все, что нужно, но ничего
      лишнего.</p><p>Ходит она быстро, стремительно, легко. Это походка
      человека, у которого всегда есть чем заняться, а времени на все не
      хватает. Ленивая походка вразвалочку - не ее стиль.</p><p>Успехи в
      школе у ДЖЕЧЕК бывают замечательные. Они любят учиться, потому что это
      интересно. Дается им все довольно легко, потому что они быстрые,
      сообразительные и прилежные. В общем, они с охотой занимаются и
      точными, и естественными, и гуманитарными предметами. И все успевают.
      К общению с одноклассниками тоже довольно отзывчивы, хотя и не
      пренебрегают ради этого учебой.</p><p>Спортом ДЖЕЧКИ заниматься не
      слишком любят. На уроках физкультуры их успехи значительно ниже, чем в
      тех областях, где требуется интеллект.</p><p>Если вы оказались в одной
      компании вместе с ДЖЕЧКОЙ, то непременно обратите внимание на эту
      складненькую, активную, остроумную девушку, которая так метко шутит и
      так хорошо поддерживает общее веселье. Для нее, впрочем, будет лучше,
      если ответственность за увеселение гостей будет лежать все же не
      целиком на ней, поскольку она от этого устает. Ей нравятся
      положительные, традиционного склада мужчины, которые ведут себя
      ненавязчиво и достойно.</p><p>Если ваша жена - ДЖЕЧКА, можете
      рассчитывать на то, что порядок и полезная еда в доме будут вам
      обеспечены. Забота о комфорте здесь минимальная, чистота
      поддерживается в разумных пределах, но регулярно. Если стоит выбор
      между уборкой и посещением выставки, которая, как оказалось, завтра
      уже закрывается, угадайте, чему будет отдано предпочтение. К еде тоже
      отношение особое - она, по мнению ДЖЕЧКИ, должна быть в первую очередь
      полезная. Кроме того, она должна быть свежая. И еще она должна
      готовиться просто и быстро. Отсюда становится ясно, что на кухне
      женщина этого типа подолгу не пропадает. Это просто не доставляет ей
      удовольствия - в жизни так много более важных и интересных дел!</p><p
      class="a13"> Из жизни: "Я где-нибудь в ресторане съем какую-нибудь
      вкусную вещь, потом так хочется ее дома для детей приготовить!
      Перемешаю, в муке обваляю, обжарю, специями посыплю. Дети едят и
      вежливо так говорят: "Очень вкусно, мама!" А потом добавляют: "Ты в
      следующий раз просто картошки пожарь, ладно?"</p><p>Она не увлекается
      выяснением отношений с мужем. Ей нужна простая и понятная семейная
      жизнь, чтобы в ней был конструктив, позитив, перспектива и нормальные
      отношения. По отношению к детям она исключительно ответственна,
      дружелюбна, приветлива и заботлива. У нее сильно развито чувство
      ответственности за свою семью.</p><p>Регулярно делать уроки вместе с
      детьми она не будет - у нее просто нет на это времени, т.к. она чаще
      всего много работает. Но она умеет научить их учиться самостоятельно,
      время от времени проверяя уроки и помогая, если в этом вдруг появится
      необходимость.</p><p>ДЖЕЧКИ - это любознательные, активные жены и
      мамы, которые с удовольствием и сами выходят в мир, и вытаскивают
      своих домашних. Они любят путешествовать в те редкие недели отпуска,
      которые иной раз выкраивают от работы. А по выходным периодически
      вытаскивают все свое семейство на выставки и в музеи, чтобы узнать и
      посмотреть что-нибудь интересное, новенькое, например, только что
      открывшийся архитектурный комплекс или памятник. Могут предложить всем
      махнуть покататься на лыжах, съездить на недельку в горы. А потом
      увлекательно и с юмором будут рассказывают о самом интересном,
      делиться своими впечатлениями с друзьями и знакомыми.</p><p>Но
      отдыхать в общепринятом смысле слова они не умеют. Им скучно просто
      так лежать на пляже и ничего не делать. Болеть они тоже не любят,
      разве что свалятся с температурой 40, и только тогда обратят внимание
      на непорядок в организме. Им нравится, когда их жизнь заполнена
      осмысленными делами и интересной информацией.</p><p>Друзей у ДЖЕЧЕК
      немного (как можно было бы подумать). Если она настроена на работу и
      стабильную семейную жизнь, то живет (1) ради работы и (2) ради семьи.
      И тому и другому она предана до самозабвения, а потому на посторонних,
      "кино, вино и домино" не остается никакого времени. Жизнь с ДЖЕЧКОЙ
      интенсивная, интересная, насыщенная массой самых разнообразных
      впечатлений. Она не будет киснуть, томясь от безделья, и не даст
      делать это своим близким. Дела затеваются и осуществляются, шутки
      сыпятся, одним словом, жизнь кипит.</p><p>ДЖЕЧКА всегда собранная и
      целеустремленная, всегда готова включиться в работу. Работа - это ее
      конек. Как правило, это настоящая бизнес леди, которая делает успешную
      карьеру и зарабатывает хорошие деньги как бы между прочим, не кичась
      этим. Работать она может практически во всех местах, где можно
      заниматься серьезным бизнесом или наукой. Единственное направление,
      которое не привлекает ее, это медицина.</p><p>На работе ДЖЕЧКИ обычно
      быстро становятся начальницами. Они дружелюбны и справедливы,
      стараются поддерживать со всеми хорошие, ровные отношения, избегают
      интриг.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc11f.shtml">http://www.terra-socionika.ru/desc11f.shtml</p>
    `
  },
  { slug: 'ISFJ-male',
    html: `
      <p>ДРАЙЗЕР - существо в высшей степени приличное, достойное и
      консервативное. Он производит весьма положительное впечатление.
      Степенный, солидный, ухоженный, он одевается неброско, но со вкусом.
      Одежда никогда не висит на нем как на вешалке, не натянута как на
      барабане, не торчит в разные стороны, как попало. Грамотно подобранные
      цвета, удобство, хорошая осанка - все это создает облик традиционного
      мужчины, а плотная фигура, манера держаться и говорить свидетельствуют
      о силе и надежности.</p><p>Основные приметы лица - его округлость и
      плотность, аккуратная короткая стрижка и добрые, прямо-таки ласковые
      глаза. Движется мужчина этого типа солидно и степенно, его походка
      никак не навевает мыслей о легкомыслии или (не дай Бог!) какой-нибудь
      фривольности или улетности.</p><p>В школьные годы уже в полной мере
      проявляется добросовестность и прилежание этих мальчиков. Они усидчивы
      и ответственны. Их исполнительность и обязательность нравится
      учителям. Маленький ДРАЙЗЕР - это аккуратный в оформлении заданий и
      ответственный, в общем, со всех сторон положительный ученик. Правда,
      ему нужно дать достаточно времени на выполнение задания, не торопить и
      не дергать его. Но, по счастью, школьные учителя, как правило, и не
      требуют от учеников больших скоростей в овладении материалом.
      Предпочтительными для мальчиков этого типа являются гуманитарные
      предметы.</p><p class="a13"> Из жизни: "Ученик одиннадцатого класса
      ДРАЙЗЕР так боялся выпускного экзамена по математике, что решил
      сломать себе руку. Он разогнался на скейт-борде, соскочил с него на
      максимальной скорости и со всего маху налетел на парапет. Как он
      задумал, так все и вышло. От экзамена по математике мальчика
      освободили".</p><p>Впрочем, ДРАЙЗЕРЫ вполне в состоянии выучить и
      математику, биологию, химию и физику, если поставят перед собой такую
      цель</p><p>Хотя маленький ДРАЙЗЕР охотно общается с другими детьми,
      все же друзей в классе у него чаще всего не очень много. Если вокруг
      него мелькает целая куча народа, он от этого несколько устает и
      пытается ограничить такой наплыв желающих с ним общаться. К тому же
      его интересует не столько количество, сколько качество отношений, а
      потому он еще не с каждым захочет общаться. Так что при его
      взыскательности не удивительно, что претенденты на общение с ним
      проходят суровый отбор (конечно же, он делает это
      неосознанно!).</p><p>Мальчики этого типа с удовольствием занимаются
      спортом, часто предпочитая силовые виды другим.</p><p>Он любит
      встречаться с близкими друзьями, чтобы народу было не очень много. Так
      ему удобнее вести свои тихие, спокойные разговоры тет-а-тет. Юноши
      этого типа могут вызывать большой интерес у девушек, но, несмотря на
      то, что ДРАЙЗЕР может весь вечер смотреть на вас своим добрым,
      ласковым взглядом, он не так скор на активные действия. Ему нравятся
      быстрые, остроумные, сообразительные девушки, которые способны немного
      расшевелить его.</p><p>Выйдя замуж за ДРАЙЗЕРА, вы получаете в свое
      распоряжение домашнего, доброжелательного, ответственного,
      хозяйственного мужчину. Он любит, чтобы дома было чисто. Сам может
      побеспокоиться о вкусной еде. Ходит в магазин за продуктами. Но ему
      неплохо было бы сказать, что именно вы хотите. Объясняйте подробно, не
      торопясь. А еще лучше пусть напишет список того, что нужно купить. Так
      будет вернее всего.</p><p>Иногда можете смело приглашать в дом гостей.
      Лучше, если для этого будет традиционный повод, например, годовщина
      свадьбы или какой-нибудь праздник. ДРАЙЗЕР позаботится о том, чтобы
      все было на высоте. Он знает, как оказать уважение людям, правда, и в
      ответ ждет того же. Так что будет лучше, если к вам придут ваши старые
      друзья, которым он доверяет, и еще чтобы их было не слишком
      много.</p><p>Будучи суровым и строим ревнителем нравственности,
      ДРАЙЗЕР предъявляет серьезные требования к окружающим и не скрывает
      этого. Он хорошо представляет, какими должны быть добропорядочные
      отношения между друзьями, с сотрудниками, а также с
      домашними.</p><p>Из мужчин этого типа получаются хорошие, заботливые
      отцы. Они - настоящие друзья своим детям, хотя при этом взыскательные
      и требовательные.</p><p>В своей размеренной, упорядоченной жизни,
      заполненной хозяйственными заботами, ДРАЙЗЕР старается избегать
      неожиданностей, сюрпризов и вообще любой
      неопределенности.</p><p>Нестандартная ситуация, всевозможные
      недоразумения и разногласия могут спровоцировать спокойного ДРАЙЗЕРА
      на неожиданный выплеск эмоций. Причем он умеет демонстрировать свой
      благородный гнев так, что окружающие непостижимым образом начинают его
      разделять. В этом случае знайте, что дело серьезно осложнилось и нужно
      принимать меры.</p><p>Поскольку ДРАЙЗЕРЫ отлично разбираются в людях,
      они умеют с ними работать. Им подойдет любая работа, связанная с
      детьми или взрослыми. Из них получаются хорошие врачи-педиатры,
      ведущие на телевидении, менеджеры по НR. Они также могут работать
      менеджерами по продажам, журналистами, служить в милиции и в
      армии.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc12m.shtml">http://www.terra-socionika.ru/desc12m.shtml</p>
    `
  },
  { slug: 'ISFJ-female',
    html: `
      <p>Крепенькая, стройная ДРАЙЗЕРКА хорошо владеет своим телом, движется
      уверенно и красиво, сидит ровно. У нее отличная осанка. Одежда
      выглядит на ней аккуратно и уместно. Весь ее облик производит очень
      достойное впечатление. Но и некоторое обнажение ее нисколько не
      портит, а только украшает - ей не приходится стесняться за свою
      фигуру. К тому же она очень грациозная.</p><p>Чаще всего, у нее
      правильное лицо и необыкновенно выразительные, теплые и волнующие
      глаза. Она умеет выбрать подходящую прическу и прямо-таки
      профессионально пользуется макияжем.</p><p>В детстве это строгая и
      правильная девочка. Да и старательности ей не занимать. Она знает, что
      значит поступать хорошо, как надо и как не надо себя вести. У нее
      порядок в голове, на письменном столе и в портфеле, тетрадки оформлены
      красивым почерком.</p><p>ДРАЙЗЕРКИ требовательны к себе, обладают
      сильной волей и могут заставить себя делать многое из того, что детям
      обычно делать не хочется. Но они проявляют требовательность и к
      другим. Так что не все желающие могут стать подружками и друзьями этой
      девочки. ДРАЙЗЕРКА очень и очень взыскательна к другим. И никому не
      спускает никакой безответственности. Уроки дома она делает в
      соответствии с планом, как, впрочем, и многое другое. Она любит
      размеренную жизнь с самого детства и может расстроиться, если ее планы
      нарушились. В таких случаях иной раз неожиданно случается даже сцена
      со слезами. Так что не надо никаких неожиданных выходов в зоопарк или
      в дельфинарий. Лучше планировать мероприятия заранее.</p><p>При общей
      усидчивости и старательности можно рассчитывать, что ДРАЙЗЕРКА будет
      хорошо учиться. Иногда из них даже получаются медалистки. И хотя им
      все же значительно больше нравится заниматься гуманитарными
      предметами, нежели математикой и естествознанием, девушки этого типа
      часто идут в технические вузы и, благодаря своей усидчивости, даже
      работают потом инженерами.</p><p>ДРАЙЗЕРКИ не имеют ничего против
      серьезных занятий спортом. У них красивое, сильное тело, поэтому из
      них получаются отличные гимнастки, пловчихи (синхронное плаванье),
      фигуристки, циркачки, стриптизерши.</p><p>Больших компаний, где
      слишком много незнакомых людей, ДРАЙЗЕРКА не любит. Она с самого
      детства обзаводится одной-двумя близкими подругами. Следующая волна
      пополнения дружеского корпуса приходится на институт. Но и здесь
      наберется от силы 1-2 подружки. И хотя подруг у нее действительно
      немного, зато она, как правило, сохраняет их вокруг себя на всю жизнь.
      Именно с ними она будет делиться своими радостями и
      горестями.</p><p>Но тот факт, что у нее обычно мало близких друзей,
      разумеется, не означает, что она не любит иной раз повеселиться. Эти
      девушки хорошо танцуют и к тому же очень красивы и грациозны. Так что
      успех в любой компании им обеспечен. Но не надейтесь, что вы легко
      войдете в доверие к ДРАЙЗЕРКЕ. Она обратит на вас серьезное внимание,
      если вы перспективны, молоды и при деньгах. Ей также нравится, когда
      мужчина отличается быстротой и сообразительностью. Если все это при
      вас, тогда можете не сомневаться, что она женит вас на себе довольно
      быстро, потому что ДРАЙЗЕРКА - девушка исключительно целеустремленная
      и последовательная. И от своих целей она никогда не
      отступает.</p><p>Когда вы женитесь на ней, то обнаружите, что у вас
      исключительно ответственная, трудолюбивая жена, которая старательно
      следит за хозяйством. Она стремится к идеальной чистоте, так что
      усердно чистит и убирает свой дом, доводя его буквально до
      стерильности. Время от времени вы будете переставлять ей мебель,
      потому что иногда ей хочется чего-то новенького.</p><p>Приготовьтесь к
      тому, что ходить с ней в магазин будет не таким уж легким занятием.
      Дело в том, что ваша жена плохо ориентируется там, где нужно выбирать
      из двух и более предметов. Поэтому вместо того, чтобы стоять вместе с
      ней у прилавка и по полчаса слушать, как она колеблется и сомневается,
      лучше примите решение сами, избавив ее от этой необходимости. В конце-
      то концов, по большому счету нет никакой разницы, купите вы розовое
      кухонное полотенце или желтенькое. Впрочем, ДРАЙЗЕРКА - существо
      достаточно скромное и любит обходиться малым, так что не слишком часто
      вы будете попадать в такие ситуации. И еще они любят экономить, но
      своеобразно - могут потерять много, но сэкономить рубль.</p><p>Готовит
      ваша жена по стандартным рецептам, обкатанным веками или полученным от
      мамы. Она предпочитает проверенное и надежное всевозможным новшествам.
      Ваша жена также чтит традиции, поэтому приготовьтесь отмечать дома все
      традиционные праздники и принимать у себя родственников и тесный круг
      близких друзей.</p><p>ДРАЙЗЕРКА - сдержанная и воспитанная женщина, с
      большим чувством собственного достоинства. Правда, если вы выведете ее
      из себя, она может устроить вам бурную, эмоциональную сцену, которую
      вы запомните надолго. Что ж, так она защищает свои позиции в
      жизни.</p><p>Она любит, чтобы все в доме жили по установленному ею,
      нерушимому порядку, который она будет каждодневно внедрять всеми
      силами. Совместные дела в ее семье планируются заранее, потому что она
      плохо переносит неопределенность. И уж если она что-то решит, то
      всегда стремится придерживаться принятого решения.</p><p class="a13">
      Если с вечера я приготовила себе одежду, а утром погода оказалась не
      та, которую обещали, и мне пришлось быстро надеть что-то другое, то у
      меня весь день может пойти не так, потому что настроение создавалось
      не под эту одежду.</p><p>ДРАЙЗЕРКИ - строгие, но любящие мамы. Они
      требуют от детей послушания и приучают их к порядку. Во всяком случае,
      физическое состояние детей, подготовка уроков и общение с друзьями
      всегда будут находиться под строгим и неусыпным контролем ДРАЙЗЕРКИ.
      Она должна знать, с кем ребенок общается, куда он пошел и когда
      вернется. Дело в том, что любая неопределенность для нее невыносима.
      Одним словом, она постарается сделать так, чтобы намерения всех
      домашних были прозрачны, а поступки известны.</p><p>По причине своей
      усидчивости и старательности ДРАЙЗЕРКИ могут быть признаны одними из
      самых надежных сотрудниц, потому что, помимо всего прочего, они еще
      болеют за свое дело. Но если работа для ДРАЙЗЕРКИ новая, то не
      забудьте дать ей подробнейшие инструкции, что и как делать, иначе дело
      не сдвинется с мертвой точки. Будет еще лучше, если она запишет что,
      как и в какой последовательности делать. А вот за ту работу, с которой
      она уже хорошо знакома, можно не волноваться. Все будет сделано
      добросовестно, аккуратно и в срок.</p><p>И, тем не менее, на любой
      работе ДРАЙЗЕРОК в первую очередь занимают люди с их проблемами. А
      потому будет лучше, если они выберут себе работу, которая
      непосредственно связана с людьми. ДРАЙЗЕРКИ - прекрасные учителя
      (особенно младших классов), воспитатели в детских садах, психологи,
      медсестры, детские врачи, модели. Из них также получаются прекрасные
      корректоры, редакторы и преподаватели иностранного языка.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc12f.shtml">http://www.terra-socionika.ru/desc12f.shtml</p>
    `
  },
  { slug: 'ENFP-male',
    html: `
      <p>Худощавые и подтянутые, с легкой, стремительной походкой, обычно
      мужчины этого типа до самой старости остаются такими, сохраняя почти
      юношескую фигуру. Для лица ГЕКСЛИ характерны большие глаза и рот,
      готовый улыбнуться в любую минуту. Впрочем, при общей приветливости
      ГЕКСЛИ в целом производит впечатление серьезного и спокойного
      человека.</p><p>Доброжелательность и веселый нрав, подбадривающая
      улыбка и бесконечный энтузиазм - все это отличает настоящего ГЕКСЛИ.
      Пышная шевелюра - в коротком или длинном варианте - чаще всего
      образует на голове художественный беспорядок. Тот же самый беспорядок
      может царить и в одежде. Небрежно накинутая поверх футболки рубашка,
      распахнутое пальто со свободно висящим шарфом - все это выглядит
      непринужденно и элегантно, отражая некоторую бесшабашность, присущую
      его характеру.</p><p>Изредка встречаются аккуратные и
      дисциплинированные мужчины этого типа, но большинству представителей
      этого типа всего все же присуща некоторая несобранность и весьма
      смутные представления о порядке. Зато они умеют нравиться окружающим.
      Благодаря этому, как правило, и устраиваются все их дела.</p><p>ГЕКСЛИ
      искренний, непосредственный, находчивый, обаятельный, и ему ничего не
      стоит с помощью непринужденных шуток и приветливых взглядов войти в
      контакт с кем угодно и где угодно - на улице, в транспорте, в
      магазине, в институте, в банке, в министерстве и т.д. Он не чувствует
      субординации и совершенно естественно ведет себя в кабинете у любого
      начальника, точно зная, что любое должностное лицо - это, прежде
      всего, человек. И люди - как на улице, так и в высоких кабинетах -
      чаще всего готовы откликнуться на просьбы этого доброжелательного,
      спокойного, искреннего человека. А уж он никогда не забудет одарить их
      своей обаятельной улыбкой.</p><p class="a13"> Из жизни: "В центре
      Будапешта в пункте обмена валюты сидит красивый, приветливый парень
      средних лет. Он старательно считает на калькуляторе и не забывает
      развернуть его окошечком к клиенту, чтобы тот увидел окончательную
      цифру. Он улыбается посетителям, тепло глядя им в глаза, и
      разговаривает с ними на посторонние темы. Помимо всего прочего, это,
      наверное, единственный обменник во всем городе, где рядом с окошком
      стоит коробочка, а в ней - крохотные конфетки в красивых разноцветных
      обертках. Вам не только обменяют деньги с доброжелательной улыбкой,
      которую невозможно забыть, но и предложат угоститься. Разве кого-то
      оставит равнодушным такое отношение? Естественно, в следующий раз
      идешь опять туда".</p><p>В детстве - это веселое, мечтательное и
      предприимчивое существо, которому никогда не бывает скучно. В самом
      деле, ведь в мире столько интересного! А из этого, конечно, интереснее
      всего - люди. В школу он ходит преимущественно для того, чтобы
      наблюдать за учителями, пытаясь разобраться в их характерах, а также
      для того, чтобы общаться с друзьями. Общение для него всегда полно
      смысла. Что же касается содержательной части, то учеба лучше всего
      удается тем мальчикам ГЕКСЛИ, у которых хорошая память. В противном
      случае таблицу умножения им приходится учить все лето, буквально
      отравляя себе жизнь.</p><p>В подростковом возрасте ГЕКСЛИ начинает
      уделять определенное время накачиванию мышц, чтобы выглядеть как
      "настоящий мужчинв". Многие затем - из тех же соображений -
      периодически занимаются спортом, хотя это для них сомнительное
      удовольствие.</p><p>Выбор высшего учебного заведения мучителен. Дело в
      том, что ГЕКСЛИ очень поздно взрослеют (годам к сорока!), а поступать
      в институт нужно значительно раньше (идея службы в армии не пользуется
      популярностью у большинства представителей этого типа). В возрасте же
      17-18 лет мало кто из ГЕКСЛЕЙ представляет себе, чем бы он хотел
      заниматься всю жизнь. Мехмат МГУ или Бауманский институт - наиболее
      тяжелые варианты этого выбора. Ведь ГЕКСЛИ предназначен для того,
      чтобы жить жизнь, извлекая максимум возможностей из своего общения с
      людьми, а не для того, чтобы зубрить какие-то отвлеченные, сухие и
      никому не нужные формулы или брать безжизненные интегралы.</p><p>По
      счастью, не все мальчики ГЕКСЛИ могут похвастаться хорошей памятью,
      так что их чаще можно встретить на гуманитарных факультетах высших
      учебных заведений. Здесь они учатся с гораздо большим удовольствием,
      если в их понимании учебу вообще можно считать
      удовольствием.</p><p>Зато у ГЕКСЛИКА тьма тьмущая друзей, а еще больше
      знакомых. Он всем нравится, и все готовы периодически проводить с ним
      время, потому что от него идет позитивная энергия и вокруг него всегда
      кипит жизнь.</p><p>Вообще, неформальные отношения - это его стихия.
      Через друзей и знакомых он познает живую жизнь, причем именно общение
      позволяет ему расширить кругозор и приобрести знания в самых разных
      областях. Это не значит, что он знает обо всем лишь понаслышке (хотя
      отчасти это и так). Просто друзья и знакомые подсказывают, что лучше
      почитать, где что посмотреть, на что обратить внимание. Ему не
      нравится лишь идея казенного образования, когда нужно регулярно
      посещать занятия и сдавать экзамены. Но у него есть огромное
      любопытство ко всему вокруг, и он готов познавать мир в самых разных
      его проявлениях (а потом - конечно же - обсуждать это с друзьями).
      Ведь ГЕКСЛИ не только любопытный, но и вдумчивый юноша, и для него
      важно не только узнать, но и понять то, что его
      заинтересовало.</p><p>Поскольку ГЕКСЛИ движется по жизни с
      необыкновенной легкостью, его может удачно уравновесить спокойная,
      невозмутимая и основательная девушка. От нее требуется только
      внимательно слушать его рассуждения и с удовольствием поддерживать его
      придумки.</p><p>В компании часто именно ГЕКСЛИ - лучший рассказчик,
      умеет завести всех, увлечь, развлечь, растормошить. Бывает, что гости
      соберутся и сидят, и лишь когда приходит ГЕКСЛИ начинается
      веселье.</p><p>Вообще этот юноша не теряется ни в каких
      обстоятельствах, не падает духом ни в каких передрягах. Наоборот,
      ситуация, где нужно быстро найти выход, напряжение сил, мобилизация
      всего своего обаяния и находчивости, помогают ему быть в тонусе. Если
      же в жизни случился застой, друзья куда-то разъехались или постоянно
      заняты, на работе каждый день одно и то же, то здесь недалеко и до
      депрессии.</p><p>Всерьез и надолго ГЕКСЛИ женятся обычно довольно
      поздно. Лет до 40 их привлекает свобода и огромное количество
      неиспользованных возможностей, которые у них всегда как на ладони.
      Познакомиться и с головой окунуться в любовь ему не составляет труда.
      Если бы красивых девушек было не так много, может, он останавливался
      бы несколько раньше. Так что если даже ГЕКСЛИ женился рано "по большой
      любви" (а он влюбчив), то чаще всего вскоре последует развод, а за ним
      - вожделенная свобода и новые, яркие победы на любовном
      фронте.</p><p>Если же ГЕКСЛИ все же задержался в семье, то знайте, что
      у вас мягкий, покладистый муж, как правило, очень далекий от мужского
      шовинизма. Он относится к жене как к равному существу, не против
      помогать по дому, охотно возится с детьми, особенно с маленькими, с
      удовольствием развлекает и развивает их. Его оптимизм и умение легко
      относиться ко всему на свете делают его веселым и любимым
      папой.</p><p>Если юноша ГЕКСЛИ приучен в родительской семье к мужской
      ручной работе, то вполне в состоянии поддерживать дом в некотором
      порядке. Не откажется он также принести продукты и сделать ремонт. В
      целом он - хозяйственный муж, правда, ему нужно будет помочь
      справиться с последними мелочами, потому что когда все в общем виде
      уже завершено, доводить дело до конца ему уже не интересно. Он
      считает, что раз основная работа сделана, остальное можно будет
      доделать потом. В результате в его квартире могут на долгие годы
      остаться недокрашенные плинтуса и батареи или неповешенная
      люстра.</p><p>Поскольку ГЕКСЛИ настроен на оригинальность, ему
      нравится что-то изобретать и совершенствовать, но этот умелец - из
      числа Кулибиных. Так что усовершенствованный им предмет иногда может
      получиться исключительным и другого такого вы действительно нигде не
      встретите, но он не всегда будет доведен до рабочего
      состояния.</p><p>Главный враг в жизни ГЕКСЛИ - формальности любого
      рода, от заполнения квитанций по квартплате до всевозможных правил и
      договоренностей. Так что эту часть бытовых проблем лучше взять на себя
      жене.</p><p>Мужчине этого типа не слишком легко вписаться в
      размеренную, стандартизированную жизнь социума. Дело в том, что он с
      трудом переносит регулярную, рутинную работу. Ему необходима хотя бы
      некоторая свобода, поэтому ему больше подходит работа, связанная с
      командировками, переездами или более свободный график, который дает,
      например, преподавание. Он находит применение своим талантам во многих
      гуманитарных областях, прекрасно работает как со взрослыми людьми, так
      и с детьми.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc15m.shtml">http://www.terra-socionika.ru/desc15m.shtml</p>
    `
  },
  { slug: 'ENFP-female',
    html: `
      <p>Девушка этого типа обычно не обладает хорошо развитыми физическими
      формами. Она чаще всего бывает худенькая и стройная, плохо
      координированная, со странной, угловатой пластикой. Долгие годы
      продолжает оставаться моложавой.</p><p>Лицо удлиненное с большими
      глазами и полноватыми губами. Внешне ГЕКСЛИЧКА спокойная,
      доброжелательная, вежливая, приветливая. В общении веселая, легкая и
      непринужденная. В душе - жалостливая, всегда готова поддержать и
      утешить человека упавшего духом, или хотя бы улыбнуться тому, кто в
      этом нуждается. Будучи чуткой и заботливой, откликается на чужие
      проблемы, старается быть полезной другим, причем не только тем, кто
      входит в ее близкое (и весьма обширное) окружение, но зачастую и
      совершенно случайным людям.</p><p>Одевается ярко и нарядно, стараясь
      выглядеть необычно, так что ее сразу можно приметить среди других
      женщин. Но ее наряды не столько помпезно-нарядные, сколько
      причудливые, состоящие из странных сочетаний ярких цветов и форм. Она
      редко одевается традиционно и прилично, как большинство женщин,
      сознательно подбирая одежду почуднее. Ей нравится придумывать для себя
      экстравагантные наряды, чтобы слегка поэпатировать публику и
      одновременно доставить себе удовольствие. Часто ее одежда выглядит
      забавной, смешной, чудной или даже неподходящей к случаю. Она как бы
      стремится хоть немного развеселить окружающих своим внешним видом,
      показать, что не следует уж слишком серьезно относиться ни к одежде,
      ни к жизни вообще.</p><p>В детстве девочка этого типа - веселый,
      жизнерадостный ребенок, обладающий хорошо развитым воображением, с
      жадным любопытством постигающий жизнь. В случае хорошей памяти и
      воспитанного родителями прилежания может учиться очень хорошо. Если же
      хотя бы одного из этих условий не хватает, испытывает трудности с
      естественными и точными науками, особенно в старших
      классах.</p><p>Маленькой ГЕКСЛИЧКЕ не слишком нравится уделять много
      внимания скучному и однообразному делу по оформлению тетрадей и
      дневников. Физкультура тоже отравляет ей жизнь. Но она старается не
      делать из всего этого проблемы (равно как и из много другого),
      относясь ко всему весело и с изрядной долей пофигизма. Учителя, как
      правило, прощают ей ее недочеты за ее хороший характер и умение быть
      обходительной.</p><p>Редки и травматичны для ее психики и самооценки
      случаи, когда она оказывается после школы в техническом вузе. Чаще ей
      все же удается попасть в гуманитарную область, где она полно и
      всесторонне может раскрыть свои способности. Ей подходит все, что
      связано с людьми и гуманитарными науками. Девушки этого типа могут
      работать гидами, гидами-переводчиками, психологами, учителями,
      преподавателями, редакторами, копирайтерами, заниматься PR-ом,
      рекламировать любые идеи, вести ток-шоу и проч. Но им трудно работать
      в банке или в бухгалтерии. Впрочем, инстинкт самосохранения чаще всего
      помогает им избежать таких мест.</p><p>Люди нужны ГЕКСЛИЧКЕ как
      воздух. Без общения она чахнет. Ей нравится постоянно быть в курсе
      того, что происходит в ее окружении и за его переделами, отслеживать
      все новое и интересное. Она любит своих друзей и часто с восторгом
      рассказывает о них другим своим знакомым. Правда, при этом она может
      не выполнить того, что обещала кому-то из своих друзей, но если это
      было не очень важно дело, обычно ей это прощают. Что же касается
      серьезных дел, то на нее можно положиться. Хотя зачастую ее
      собственные представления о серьезном и важном могут не совпадать с
      представлениями окружающих.</p><p>Если она постоянно находится в гуще
      событий, если ее голова полна идей, чем бы еще заняться, чтобы было не
      скучно, у нее возникает ощущение полноты жизни. Если же в ее жизни
      наступил период застоя, и она начинает ощущать дефицит впечатлений,
      ситуация начинает всерьез угнетать ее. В этом случае она остро
      нуждается в переменах.</p><p>Девушка этого типа обычно стремится
      испробовать все на свете, везде побывать, приобрести самый
      разнообразный опыт в самых разных областях жизни. Ей хочется побывать
      и в настоящем коровнике, и на Канарах, пообщаться с самыми разными
      людьми, начиная от деревенских жителей или бывших заключенных до
      академиков и великих писателей. Она умеет вести себя адекватно
      ситуации и находить общий язык с кем угодно, а потому всегда и везде
      естественна и уместна.</p><p>Поскольку ГЕКСЛИ рассказывает о событиях
      своей жизни весело и беззаботно, людям иногда кажется, что у этой
      девушки нет проблем. Конечно, это не всегда так, но она, как правило,
      оптимистично настроена, умеет подбодрить других, и к тому же всегда
      готова рассказать что-нибудь интересное, поднимая людям настроение и
      прогоняя скуку.</p><p>Ей нравится быть в тонусе, чувствовать себя
      нужной другим, демонстрировать оптимизм и стойкость. Девушка ГЕКСЛИ,
      несмотря на всю свою кажущуюся хрупкость, вполне может постоять как за
      себя, так и за других. Она не спасует перед наглецом и хамом, если
      видит, что ущемлены права более слабого существа или ее собственные.
      Сознание своей правоты в таких ситуациях вселяет в нее удивительную
      силу и делает ее буквально одержимой. Можно не сомневаться, что она
      всегда возьмет верх и поставит зарвавшегося типа на место.</p><p
      class="a13"> "Какой-то молодой парень, водитель, не только некорректно
      повел себя на дороге, но еще и сделал грубый, похабный жест в сторону
      девушки ГЕКСЛИ, которая сидела за рулем своей машины. Наверное, он
      думал, что это сойдет ему с рук! Взбешенная ситуацией, девушка начала
      орать на него и швырять через окно чем попало (под рукой оказались
      яблоко и конфеты), а затем устроила настоящую погоню за ним. Она
      гналась за его машиной через всю Москву не меньше сорока минут,
      начисто забыв про свои планы. Уже на окраине ей удалось перекрыть ему
      дорогу, когда он выезжал с автозаправки. Не успел он (конечно, по
      неосторожности!) вылезти из машины, как она подскочила к нему и со
      словами "Ты мерзавец! Грязная сволочь!" отвесила ему пощечину. Затем
      села в машину, развернулась на глазах у ошалевшего и растоптанного
      противника и уехала".</p><p>В компании девушка ГЕКСЛИ обычно не бывает
      в центре внимания, но всегда поддерживает веселье, смеется над
      шутками, активно общаясь со всеми одновременно. Вы едва ли понравитесь
      ей, если распустите перья, будете сыпать шутками, носиться около нее
      кругами или станете засыпать ее комплиментами. Ей больше по душе чуть
      медлительные, не слишком разговорчивые парни, которые с некоторой
      неприступностью сидят в дальнем углу на мягком диване. Девушек ГЕКСЛИ
      подкупает их скепсис, невосторженный образ мыслей и неброская
      одежда.</p><p>Несерьезное отношение ко всему на свете в первой
      половине жизни и неисчислимые возможности общения приводят к тому, что
      ГЕКСЛИЧКИ редко стремятся выйти замуж рано. Это связано также с тем,
      что они поздно взрослеют, довольно долго оставаясь в душе маленькими,
      беззаботными девочками, хотя при этом вполне разумными и хорошо
      воспитанными. Часто бывает так, что их ранние браки быстро
      распадаются. Но если любовная история оказалась глубокой и серьезной,
      а избранник - достаточно тяжелым якорем, чтобы удержать ГЕКСЛИЧКУ, то
      долгая семейная жизнь вполне возможна. Впрочем, иногда такое
      происходит ближе ко второй половине жизни.</p><p>Девушки ГЕКСЛИ легко
      вступают в психологический контакт с мужчинами и иногда кажутся
      доступными. Но они почти с первых часов знакомства очень хорошо
      чувствуют перспективы отношений, и если их что-то пугает или не
      устраивает, они легко могут отрегулировать дистанцию. Тогда флирт и
      дружба с мужчиной продолжается, но сближения не происходит, что часто
      озадачивает некоторых представителей мужского пола.</p><p>В семейной
      жизни ГЕКСЛИ проявляет себя как терпимая, покладистая и уступчивая
      жена. Конечно, она не очень любит заниматься хозяйством, особенно
      ежедневной готовкой, но, по крайней мере, время от времени можете
      смело рассчитывать как на порядок, так и на горячую еду, потому что
      она ведь любит своего мужа и по мере возможностей старается заботиться
      о нем. Впрочем, делать это ей не всегда легко, поскольку у нее есть
      привычка с энтузиазмом начинать сразу много дел, а по мере наступления
      усталости не доводить их до конца. Ей трудно выделить главное, так что
      именно оно в результате может остаться несделанным.</p><p>Готовить
      ГЕКСЛИ по большому счету не любит. Она может заниматься этим для
      удовольствия, чтобы сделать действительно что-то оригинальное и
      продемонстрировать свои невероятные (как ей кажется) кулинарные
      способности, но повседневная рутина утомляет ее. И если домашние
      обязанности превращаются в текучку, если никто не обращает внимания на
      ее старания и не хвалит ее, для нее это очень тяжело.</p><p>Часто
      благодаря ее увлечению всевозможными новыми веяниями в кулинарии она
      будет удивлять вас сногсшибательными (самыми последними) диетами. Вы
      обречены попробовать и раздельное питание, и обеды без супов, и супы
      без обедов, и фруктовые салаты, и блюда самых разных национальных
      кухонь. Это позволяет ей немного развлекать себя, удивлять вас и
      вносить что-то новенькое в процесс приготовления пищи.</p><p>Кроме
      того, ваша жена любит читать и говорить о всевозможных оздоровительных
      методиках. Иногда она даже пробует их на себе, так же как и разные
      системы питания. Но не пугайтесь, если она всерьез начала заниматься
      йогой или ниши. Это не продлится долго. Она бросит это, когда ей
      надоест, и: займется чем-нибудь новым. Одним словом, скучать с ней вы
      не будете.</p><p>Дети тоже занимают и развлекают ее. Она умеет дружить
      с ними и жить их интересами, с самого рождения и до тех пор, пока они
      не станут взрослыми. При этом надо иметь в виду, что ей не очень легко
      ухаживать за маленькими детьми, когда они болеют. В этой ситуации она
      может растеряться. Будет хорошо, если вы поможете ей грамотным советом
      или пригласите на помощь квалифицированного врача.</p><p>Но, несмотря
      на то, что ГЕКСЛИЧКА бывает глубоко вовлечена в процесс воспитания
      детей, она едва ли захочет долго сидеть с ними дома. Ей нужны
      впечатления, так что лучше не отговаривать ее от идеи выйти на работу.
      Лучше всего найти компромисс в виде частичной занятости. Начав
      работать, ваша жена немного проиграет в самочувствии, поскольку будет
      уставать, но зато вся семья выиграет в эмоциональном климате,
      поскольку мама снова станет веселой и жизнерадостной.</p><p>Работа
      будет подходящей, если окажется интересной, разнообразной и, по
      возможности, престижной. Разумеется, она также должна быть хоть как-то
      связана с людьми. В этом случае есть шанс, что ГЕКСЛИ останется на ней
      некоторое время (особенно, если за это еще и хорошо платят). Но деньги
      все же не являются главным (у ГЕКСЛЕЙ ослаблено чувство
      собственности). Женщины этого типа могут довольно легко принять
      решение и внезапно уйти куда-нибудь еще, где будет интереснее и больше
      перспектив. Делать каждый день всю жизнь одно и то же им тяжело, а
      новые возможности всегда привлекают их, суля новизну
      впечатлений.</p><p>На работе женщины этого типа ведут себя достаточно
      дисциплинировано, хотя, как и мужчины, предпочитают гибкий график,
      ведь должно же у них, как они считают, быть свободное время для
      реализации многочисленных идей, которые постоянно приходят им в
      голову.</p><p>Важной составной частью работы для ГЕКСЛИ является
      общение. Женщины этого типа, как правило, доброжелательно настроены по
      отношению к большинству сотрудников, устанавливают вокруг себя хороший
      климат, не увлекаются сплетнями и интригами. Если кому-то плохо или
      тяжело, они всегда готовы оказать моральную поддержку.</p></div><p
      class="a10">Источник: <a href="http://www.terra-socionika.ru/desc15f.shtml">http://www.terra-socionika.ru/desc15f.shtml</p>
    `
  },
  { slug: 'ISTP-male',
    html: `
      <p>ГАБЕН нетороплив, основателен и непроницаемо спокоен. Он производит
      впечатление мужественно-сдержанного человека с большим чувством
      собственного достоинства, даже если невысок ростом. Обладает
      прекрасным эстетическим вкусом, выбирая при этом удобную, неброскую
      одежду: однотонные темно-серые и темно-синие свитера, рубашки
      спокойных тонов.</p><p>ГАБЕН чаще всего бывает плотный, движения у
      него медлительные, слегка ленивые. Любит полусидеть-полулежать. Как
      только представляется случай сесть, тут же принимает оптимальную для
      отдыха позу, в которой тело может расслабиться и отдохнуть.</p><p>В
      спокойном состоянии погружен в себя, серьезен, мало что замечает
      вокруг, особенно когда работает. Но, как ни странно, все видит. Если
      подойти, словно бы нехотя, медленно поднимает глаза, в которых заметен
      пофигизм пополам с тоской. Так и кажется, что он не живет, а
      мучается.</p><p>С незнакомым человеком ему трудно найти подходящую
      тему. Но если инициировать разговор, ГАБЕН будет обстоятельно и
      доброжелательно отвечать на вопросы. Говорит обычно тихо, стараясь не
      привлекать к себе лишнего внимания.</p><p>Габенская улыбка, как
      правило, раздается не всем, а только близким, хорошо знакомым людям.
      Она делает необыкновенно милым суровое, мало эмоциональное лицо
      ГАБЕНА.</p><p>В детстве мальчик этого типа обычно отличается хорошей
      физической подготовкой. Он ловкий и подвижный. Ему легко на уроках
      физкультуры. Тренировки доставляют ему удовольствие, поскольку тело
      ему послушно. К числу его увлечений также относится моделирование и
      вообще все, что можно делать руками, поскольку руки у него очень
      умелые.</p><p>Учится маленький ГАБЕН в целом хорошо, хотя кажется, что
      с неохотой или из-под палки. Такое впечатление, что он делает уроки
      через силу, борясь (временами даже успешно) со своей бесконечной
      ленью. Но иногда в этой схватке он проигрывает, и тогда, особенно в
      старших классах, учеба летит к черту.</p><p>В принципе, ГАБЕН усидчив,
      толков и в состоянии добиться хорошего результата, особенно по физике
      и другим естественным и точным предметам. Но лавры отличника (читай
      "ботаника") редко привлекают его.</p><p>С возрастом ГАБЕН все меньше
      любит систематические занятия спортом, хотя время от времени может
      поразвлекаться со штангой или гантелями.</p><p>Мужчины этого типа
      наблюдательны, обладают ироничным умом и ненавязчивым тонким чувством
      юмора, хотя не каждому готовы его демонстрировать. ГАБЕН вообще не
      демонстративен и предпочитает достаточно уединенную, спокойную жизнь
      вдали от людей, а также шума, гама, суеты и всевозможных
      потрясений.</p><p>Мужчина ГАБЕН чаще всего стоит как бы вне культуры.
      Он необыкновенно критичен ко всему, имеет свою точку зрения, его
      трудно увлечь рекламой или попсовой дешевкой в любых ее проявлениях.
      Дискотеки и бестолковые шумные компании с большим количеством
      незнакомых людей, где никто никого не слышит, не привлекают юношей
      этого типа.</p><p>Другое дело знакомая компания, где его ценят и
      любят, или небольшая корпоративная вечеринка. Здесь ГАБЕН даже может
      взять на себя инициативу по увеселению остального народа или, по
      крайней мере, будет изо всех сил стараться поддерживать общую
      праздничную атмосферу.</p><p>Увлечь недоверчивого ГАБЕНА во время
      первой же встречи способна не каждая девушка. Во-первых, он не верит,
      что может кому-то нравиться. А во-вторых, редко кому удается пробудить
      его интерес в короткое время - ведь ГАБЕН, как правило, никуда не
      торопится. К тому же за его мужественной внешностью скрывается
      невероятная застенчивость и нерешительность. В отношениях он
      разбирается плохо, а потому не понимает, когда уже можно проявлять
      инициативу, а когда нет. А чтобы было проще и не так страшно,
      предпочитает ее вообще не проявлять. Вместо этого он любит напускать
      на себя загадочность и возбуждать к себе любопытство своим
      отсутствием.</p><p>Отношения с ГАБЕНОМ обычно "случаются" - он и сам
      толком не знает, откуда они взялись и когда начались. Способен
      влюбляться на расстоянии, глазами, долгое время наблюдая за той,
      которая случайно завладела его сердцем. При этом, будучи по натуре
      созерцателем, он обычно месяцами и даже годами может вообще ничего не
      предпринимать.</p><p class="a13"> Из рассказа одного ГАБЕНА: "Я учился
      в медицинском институте, и мне нравилась одна девушка. И я все ходил и
      смотрел на нее, а она мне все время нравилась, все 6 лет. И еще 2 года
      ординатуры.</p><p class="a13"> Потом мы закончили учиться, и через
      какое-то время я позвонил ей и предложил выйти за меня замуж. И она
      вышла. Так я женился".</p><p>ГАБЕН скрытен (потому что раним), не
      любит выставлять свои чувства напоказ, тщательно прячет их от
      посторонних. Дело в том, что он не так уверен в себе, как это может
      показаться. Научитесь хвалить и поддерживать своего избранника, тогда
      ему будет легче справляться с жизнью, и он будет чувствовать себя в
      жизни немного лучше.</p><p>Отношения для ГАБЕНА в единицу времени
      важны только одни, потому что настоящих ОТНОШЕНИЙ у него не может быть
      много. Если он вдруг обнаруживает, что все его мысли заняты новой
      избранницей, он довольно легко закрывает "прочитанную страницу" и без
      лишних угрызений совести начинает жизнь с чистого листа. Воспоминания
      о прошлом, как правило, оставляют его достаточно равнодушным,
      поскольку он живет сегодняшним днем.</p><p>Если ГАБЕН женился, то в
      семье он может задержаться надолго, иногда навсегда. Для этого ему
      должно быть там достаточно комфортно или: лень что-то менять. К тому
      же он боится: а вдруг новая жизнь окажется хуже. Заранее ему это не
      видно. В семейной жизни самое трудное для него - это выяснение
      отношений, скандалы и слезы. Не надо забывать, что всегда мягкий и
      доброжелательный ГАБЕН бывает иной раз и суров. Если ему что-нибудь не
      понравится, он тут же без всяких церемоний сообщит вам об этом со
      скрытой, но отчетливой угрозой в голосе. Вы поймете, ему не придется
      повторять два раза. В такие минуты с ним лучше не спорить, так как его
      гнев обычно недолог. И хотя он ревнив и обидчив, одновременно с этим и
      жалостлив.</p><p>Среди ГАБЕНОВ попадаются однолюбы (если мужчине этого
      типа повезет встретить ту единственную, которую он может любить всю
      жизнь). Если отношения с ГАБЕНОМ построены на доверии, они получаются
      очень прочными. Это помогает ему бывать периодически в хорошем
      настроении, близко дружить со своей женой (или подругой) и проявлять о
      ней заботу. В этом случае ГАБЕН бывает исключительно доверчив и
      открыт, испытывает душевный комфорт и временами бывает счастлив. Чтобы
      это длилось, он бывает готов на многое.</p><p>Дети в семье ГАБЕНА
      обычно пользуются покровительством отца. Он не мелочен и снисходителен
      к ним. Часто привязывается к ним и дружит с ними, стараясь научить
      чему-нибудь полезному.</p><p>Дома хозяйственный, много работает
      руками. Дома его снобизм проявляется в том, что он отдает предпочтение
      дорогим красивым вещам. Любит всевозможные механизмы, которые делают
      его жизнь удобной и комфортной.</p><p>Будучи практиком, ГАБЕН как на
      работе, так и дома, делает только то, что действительно зачем-то нужно
      и что принесет конкретную пользу. Он не склонен разбазаривать свой
      ресурс и всегда может экспертно оценить соотношение между ценой и
      качеством товара. Он также знает, сколько труда и времени придется
      потратить на то, чтобы заработать необходимую сумму на его
      приобретение.</p><p>В результате таких подсчетов обычно оказывается,
      что не стоит и начинать. Одним словом, ГАБЕН живет по принципу
      энергосбережения, то есть старается не столько больше заработать,
      сколько до минимума сократить свои потребности, чтобы работать как
      можно меньше. А вообще, он предпочитает, чтобы всякое дело делалось
      само, поскольку не любит перенапрягаться, и никогда не пренебрегает
      возможностью как можно дольше с комфортом отдыхать на любимом
      диване.</p><p>В любом начинании ГАБЕНУ не хватает эмоционального
      настроя, то есть энтузиазма, поэтому ему нужен кто-то, кто поможет
      преодолеть скепсис и решиться на новое дело. Часто ГАБЕНА бывает
      нетрудно подбить на какую-нибудь легкую авантюру - он действительно
      любит освежиться необычными впечатлениями. Они украшают его жизнь и
      заставляют сверкать ее новыми красками, помогая на время избежать
      постоянной габенской скуки. Иногда мужчины этого типа готовы быстро
      собраться и отправиться в дорогу. Некоторые любят ходить в походы,
      мирясь какое-то время с бытовыми неудобствами и отсутствием комфорта
      ради новых впечатлений, необходимых им как воздух.</p><p>По этой же
      причине (ГАБЕН знает по себе, как приятно в жизни что-нибудь
      новенькое) он любит делать сюрпризы. Может подарить что-нибудь, о чем
      близкий человек давно мечтал, или неожиданно сделать ему что-то
      приятное. Сам он при этом получает не меньше удовольствия, чем тот,
      кого он решил порадовать. Любит иногда неожиданно приехать туда, где,
      как ему известно, будет находиться в этот момент любимая женщина. И
      сиять от счастья, что сейчас обрадует ее своим появлением.</p><p>Хоть
      ГАБЕН и ленив, он никогда не останется без денег. Причем, дело,
      которое он себе выбирает, обычное бывает весьма серьезное, требующее
      от него как высоких профессиональных качеств, так и умения принимать
      самостоятельные решения. И то, и другое у него обычно есть. Из ГАБЕНОВ
      получаются хорошие врачи, мануальные терапевты, экономисты,
      архитекторы, компьютерщики, физики, философы, режиссеры.</p><p>Однако
      помимо деловых качеств, ГАБЕНУ на работе исключительно важны
      отношения, и за ними он тщательно следит. Ему жизненно необходимо,
      чтобы его любили, ценили, хвалили. Вследствие его постоянных (но почти
      незаметных) усилий в этом направлении ГАБЕН в коллективе обычно
      занимает место всеобщего любимца.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc16m.shtml">http://www.terra-socionika.ru/desc16m.shtml</p>
    `
  },
  { slug: 'ISTP-female',
    html: `
      <p>Как правило, по сенсорному плотненькая, иногда даже полная, девушка
      этого типа отличается большой определенностью. Посмотрев на нее, можно
      решить, что уж она-то точно знает себе цену (хотя у нее другое мнение
      на этот счет).</p><p>Лицо у нее чаще округлое. В спокойном состоянии
      для некоторых представительниц характерен потухший взгляд,
      направленный как будто внутрь себя, и опущенные уголки губ. Во взгляде
      также отчетливо заметен снисходительный скепсис и постоянная
      готовность к иронии.</p><p>Обычно ГАБЕНКА спокойная, несуетливая,
      солидная, весомая. Даже если фигура у нее не слишком стройная, все
      равно нельзя не заметить красивую пластику движений, в которой сквозит
      ленивая грация. Держится она прямо-таки по-королевски - это ее
      естественное состояние. Ей в наибольшей степени присуще чувство
      собственного достоинства. Она полноправно занимает необходимое ей
      пространство и требует к себе соответствующего
      отношения.</p><p>Доброжелательность и сдержанность - ее визитная
      карточка при первом знакомстве. Она как бы неспеша присматривается к
      собеседнику, наблюдает за тем, как он будет себя вести и можно ли ему
      доверять. При этом на ее невозмутимом лице вы не увидите никаких
      лишних авансов - только самую необходимую вежливость.</p><p>Одевается
      ГАБЕНКА с толком, аккуратно и красиво, независимо от того, какими
      деньгами она располагает. Одежда добротная, практичная и удобная.
      Любимые тона темные, спокойные. Никаких кричащих расцветок или
      немыслимых сочетаний ярких цветов. Одним словом, одежда выглядит на
      ней исключительно гармонично, составляя удачный ансамбль с фигурой,
      цветом волос и глаз, а также всегда идеально подходит к случаю и
      соответствует погоде.</p><p>Несмотря на то, что ГАБЕНКА интроверт и не
      слишком интересуется людьми, она очень любит пообщаться и посмеяться с
      близкими людьми или со своими хорошими знакомыми. Часто сама задает
      шутливый, ироничный тон, успешно веселя своего собеседника (или
      сотрудников в комнате). Разговоры с подругами (при личной встрече или
      по телефону) могут длиться часами. Ей также нравится время от времени
      собирать у себя своих друзей. Она получает удовольствие от этих
      вечеров, где является центром внимания, почти не прилагая к этому
      никаких усилий (надеюсь, вы не подумали, что ГАБЕНКА может взять на
      себя функции массовика-затейника! И правильно сделали.)</p><p>Будучи
      маленькой девочкой ГАБЕНКА весьма успешно учится в школе, отдавая
      предпочтение физике и реже математике с литературой. Она достаточно
      прилежная в младших классах, хотя постепенно, по мере взросления
      необходимость регулярно делать уроки начинает утомлять ее. Учится она,
      как правило, без энтузиазма, хотя и может проявлять добросовестность.
      Занятия физкультурой не слишком любит, спорт редко привлекает ее. В
      пубертатном периоде часто становится несговорчивой и упрямой, может
      поступать по-своему, если ее принуждают делать то, что ей не нравится.
      Причем, предсказать такое ее поведение бывает довольно трудно. Когда
      это случится, вы просто узнаете задним числом, что она так
      поступила.</p><p class="a13"> Маленькая ГАБЕНКА отдыхала с родителями
      на юге. Как-то раз с ней случился обморок на солнце, и ее пришлось
      госпитализировать. Сделав томографию, врачи всерьез обеспокоились и
      сказали маме, что необходимо оставить ребенка в больнице как минимум
      на неделю, провести более тщательное обследование и назначить
      соответствующее лечение. Мама согласилась, но сказала: "Только знаете,
      она не хочет здесь оставаться, и она все равно уйдет". Когда на
      следующий день лечащий врач пришел делать утром обход, девочки на
      месте уже не было.</p><p>Точно так же она может поступить позднее и с
      институтом. Если по какой-то причине ей показалось, что учеба ничего
      ей не дает, воспрепятствовать ее решению бросить институт будет
      чрезвычайно сложно, а иногда и невозможно. Впрочем, здесь многое
      зависит от того, насколько родителям удалось дисциплинировать ее в
      детстве.</p><p>Трудность общения с ГАБЕНКОЙ (как для родителей, так и
      для других людей) заключается в том, что она всегда убеждена в
      правильности своих поступков и никого не слушает. У нее на все есть
      свое мнение, и ни в чьих советах она не нуждается. Одним словом,
      повлиять на нее практически невозможно, равно как и заставить ее
      делать то, что не входило в ее планы.</p><p>По этой же самой причине
      ей довольно трудно понравиться. Если вы станете знакомиться с этой
      девушкой, обратите внимание на то, как легко она подхватывает ваши
      шутки, как быстро откликается на них острыми, ироничными замечаниями.
      Вам никогда не удастся поставить ее в тупик, потому что она умна,
      находчива и остроумна.</p><p>Чтобы знакомство прошло успешно, нужно
      знать некоторые ее особенности. Начнем с ее надменного вида и
      скептического отношения ко всем и вся - ведь в первый момент кое-кого
      это может и отпугнуть. Однако пусть внешняя неприступность ГАБЕНКИ не
      вводит вас в заблуждение. На самом деле, этой девушке в какой-то мере
      присущ дух авантюризма. Ее быстро увлекает мысль о новых возможностях
      и маленьких приключениях, в которые можно окунуться с головой вместе с
      хорошим спутником. Правда, если рядом нет друга (или подруги), сама
      она не станет проявлять инициативы. Ей обязательно нужен кто-то, кто
      растормошит ее и будет радостно скакать рядом, подогревая ее
      энтузиазм.</p><p>Помимо любви к приключениям и стремлению к новым
      впечатлениям, она искренне верит в то, что в жизни может произойти
      все, что угодно. Конечно, она будет всячески отрицать это,
      демонстрируя непробиваемый скепсис в отношении всего на свете, но в
      глубине души она верит в чудеса. Так что если хотите ей понравится,
      смело открывайте перед ней новые возможности и перспективы, удивляйте
      неожиданными (но приятными) поворотами в отношениях.</p><p>Чего она не
      любит, так это дурацких розыгрышей, поскольку не находит их смешными.
      Так что подавите в себе соблазн сказать ей, что у нее вся спина белая.
      Поверьте, это не вызовет никакой реакции, кроме недоумения или
      сомнения в ваших умственных способностях.</p><p>Больше всего на свете
      эта девушка ценит комфорт. Так что не стоит на первом же свидании
      звать ее куда-нибудь на Белое море, где, как вам кажется, было бы
      очень романтично жить вместе в палатках и кормить комаров. Учтите
      также, что она исключительно требовательна к еде, так что едва ли ее
      привлечет идея питаться кашей и тушенкой весь свой отпуск.</p><p>Если
      вы пригласите ее в ресторан, понаблюдайте за тем, как тщательно она
      изучает меню, с каким подозрением относится к новым, неизвестным ей
      блюдам. Для ГАБЕНОК характерна также манера сначала понюхать то, что
      принесли, и только потом есть. Да и то если понравится. Отметим еще,
      что эта девушка никогда не накидывается на еду, какой бы голодной ни
      была. Она будет степенно сидеть над тарелкой и поддерживать долгую,
      умную, неторопливую беседу, и только потом, как бы невзначай, начнет
      аккуратно есть, не привлекая ничьего внимания к этому
      процессу.</p><p>Но это - всего лишь внешние проявления вашей подруги.
      С миром ее души все значительно сложнее. Полезно знать, что закрытая и
      неэмоциональная с виду ГАБЕНКА способна годами переживать любовь,
      испытывая устойчивые платонические чувства к своему избраннику.
      Характерно, что предпринимать она никогда и ничего не станет, и если
      не представится случая, ее возлюбленный вообще может никогда и не
      узнать о ее любви!</p><p>Единственно, что она делает, когда хочет
      понравиться, - начинает одеваться особенно тщательно, с большим вкусом
      украшая себя. Она уделяет так много внимания одежде и макияжу, так
      следит за собой, что доводит свою внешность до немыслимого
      совершенства. И ждет. Если на протяжении многих месяцев или лет ничего
      не случилось, она говорит себе: "Значит, не судьба".</p><p>Если в
      вашем случае все произошло иначе, и вам удалось познакомиться с этой
      девушкой и вызвать к себе ее интерес, то не думайте, что на этом ваши
      приключения закончились.</p><p>Вы должны учесть, что токи эмоций,
      чувств и переживаний с трудом прокладывают себе дорогу в глубине ее
      души. И пути их совершенно неисповедимы. Эта девушка может долго
      игнорировать существующее между вами притяжение, не откликаться на
      вашу симпатию, делая вид, что между вами ничего нет (иногда она и в
      самом деле ничего об этом не знает). Но зато если вам, в конце концов,
      удалось пробудить в ней любовь, все может кончиться нешуточной
      страстью.</p><p>Это, впрочем, не помешает ей часто держать своего
      избранника на значительном расстоянии и изнурять его испытаниями. Так
      она регулирует дистанцию и, тем самым, вольно или невольно добивается
      усиления накала страстей. В процессе ухаживания готовьтесь совершать
      постоянные подвиги бытового масштаба - носить ей сумки, чинить вещи,
      ремонтировать телевизоры и магнитофоны, двигать мебель, вешать картины
      и проч. За это вы будете получать весьма скупую благодарность, очень
      похожую на царскую милость. Она ведь не считает, что вы делаете что-то
      из ряда вон входящее! (Как вы могли такое подумать?!)</p><p>Когда
      треволнения периода ухаживаний заканчиваются и ГАБЕНКА становится
      женой, то здесь она показывает себя с самой лучшей стороны. Она, в
      самом деле, надежная, ответственная и хозяйственная, причем, для нее
      характерен свой почерк в ведении хозяйства.</p><p>Каким бы ни был
      доход вашей семьи, ГАБЕНКА всегда найдет возможность жить хорошо даже
      на очень скромные средства. При этом и она сама, и ее домашние будут
      выглядеть чисто и аккуратно. Одежда может приобретаться в секонд
      хенде, но всегда будет в порядке - никаких заношенных вещей, никаких
      растянутых маек, никаких брюк с пузырями на коленках. Ее в высшей
      степени развитое эстетическое чувство и стремление к красоте и
      аккуратности никогда не позволят ей опуститься.</p><p>В отношении еды
      для нее характерен минимализм, который проявляется в том, что она все
      делает экономно, быстро и вкусно. Ей лень долго стоять у плиты, но
      зато она всегда знает, как сократить это время и сберечь собственные
      усилия. Если ГАБЕНКА работает, то у нее, как правило, будет разработан
      набор дежурных блюд на каждый день, которые несложно приготовить за
      короткое время. На праздники можете ждать разносолов, так как готовить
      она умеет очень вкусно.</p><p>К детям женщина этого типа относится как
      друзьям, хотя временами и довольно строго. Они редко бывают
      избалованы, потому что к ним предъявляются определенные, причем весьма
      жесткие требования. Можно сказать, что это требовательная, строгая
      мама, которая в спокойном состоянии не прочь проявить
      гуманизм.</p><p>Из ГАБЕНОК получаются очень хорошие работники. Они
      ответственные, надежные, усидчивые, умеют любое дело доводить до
      конца. Часто женщины этого типа становятся инженерами, экономистами,
      врачами, режиссерами, руководителями фирм. Их можно встретить и там,
      где нужно работать руками - в парикмахерских, в ателье, среди
      ремонтных рабочих.</p><p>Но у представительниц этого типа (как,
      впрочем, и у мужчин ГАБЕНОВ) есть особый талант к работе со словом.
      Практически любой ГАБЕН, получивший нормальное развитие и образование,
      умеет ясно выражает свои мысли как устно, так и письменно. Они отлично
      понимают не только смысл написанного, но и красоту слога. Именно
      поэтому из них часто получаются великолепные редакторы, поэты и
      писатели.</p><p>Но где бы ни работала ГАБЕНКА, ее начальник всегда
      знает про нее две вещи: то, что у нее высокая квалификация и то, что
      на этого сотрудника можно положиться. Хотя в то же время практически
      каждый начальник знает, что характер у нее весьма непростой -
      независимый и неуступчивый. Во всяком случае, очень быстро становится
      ясно, что никакую лишнюю работу на ГАБЕНКУ повесить не
      удастся.</p><p>Зато сотрудники, которых ГАБЕНКА облюбовала для себя в
      качестве товарищей (настоящих друзей у нее обычно бывает не больше
      одного-двух), любят и ценят ее. Роль главной любимицы коллектива очень
      привлекает ГАБЕНКУ и, надо сказать, почти всегда ей удается. С ней и
      весело, и можно поговорить на интересные темы.</p><p>Кстати, одним из
      любимых козырей ГАБЕНКИ, с помощью которых она весьма успешно
      развлекает окружающих, являются всевозможные системы гаданий и
      эзотерические знания. Регулярно обращаясь к ним, она со временем
      начинает весьма уверенно разбираться в фэн шуе, гаданиях на картах
      таро, астрологических прогнозах, пасьянсах и прочих подобного рода
      системах. Они помогают ей заглядывать в будущее, о котором она имеет
      весьма смутное представление.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc16f.shtml">http://www.terra-socionika.ru/desc16f.shtml</p>
    `
  },
  { slug: 'ESTJ-male',
    html: `
      <p>ШТИРЛИЦА вы распознаете по уверенной, хозяйской манере держаться. У
      него бравый, подтянутый вид, потому что он имеет обыкновение
      заниматься спортом и следить за собой. Как правило, предпочитает
      короткую стрижку. Черты лица чаще всего четкие, симметричные, взгляд
      твердый. Это очень представительный, импозантный мужчина, всегда
      хорошо одетый и выбритый.</p><p>ШТИРЛИЦ встречается иной раз и в
      свободной одежде типа свитера, но наиболее органично смотрится в
      костюмах и галстуках.</p><p>При первом знакомстве ШТИРЛИЦ производит
      не только солидное впечатление, но еще и кажется доброжелательным и
      приветливым. Однако, как только дело доходит до работы и раздачи
      заданий, он превращается в серьезного, собранного, сосредоточенного
      руководителя, и на его лице не остается места никаким улыбкам.</p><p>В
      детстве - это солидный маленький мальчик, умный и основательный.
      Знаниями он овладевает медленно, но верно. То, что отложилось у него в
      голове, останется там навсегда, но процесс усвоения материала у него
      не быстрый. Это ребенок практического склада, а потому школьные
      премудрости теоретического толка не находят в его душе большого
      отклика. Зато там, где надо ставить опыты или делать что-то руками,
      его интерес нет необходимости подхлестывать. Он любит видеть пользу в
      том, что делает, а не забивать голову отвлеченными
      материями.</p><p>Этому ребенку хорошо даются любые предметы, а
      усидчивость и большое чувство ответственности позволяет учиться на
      отлично, особенно если маленькому ШТИРЛИЦУ (или его родителям) это
      зачем-нибудь нужно.</p><p>По причине хорошей координации движений
      мальчики этого типа вполне успешны в спорте, особенно в тех видах,
      которые не требуют хорошей реакции и большой
      скорости.</p><p>Общительности ШТИРЛИЦУ не занимать, как в детстве, так
      и во взрослом состоянии. По-своему он участлив к окружающим, стремится
      помогать другим, особенно в трудных ситуациях, поскольку у него есть
      сострадание к потерпевшим.</p><p class="a13"> Из жизни: "В пионерском
      лагере, где я работал вожатым, произошел неприятный случай с девушкой
      из старшего отряда. Она пошла гулять с одним вожатым, и кончилось тем,
      что он ее чуть не изнасиловал. Как только я узнал об этом, я тут же
      разыскал ее - она как раз возвращалась с поля в стрессовом состоянии -
      и оказал ей необходимую помощь. В таких случаях нужно, чтобы человек
      успокоился. Значит, надо чтобы он расслабился. Я сделал все, что
      требовалось: дал ей выговорится, потом горячий чай и в
      постель".</p><p>Люди по большому счету его, конечно, не интересуют, но
      дружба ему необходима, да и от компании он не бегает. Особенно, если
      компания собирается по какому-то традиционному случаю, как, например,
      день рождения, юбилей, 8 марта или запланированная с прошлого года
      рыбалка. Среди собравшихся вместе друзей и гостей ШТИРЛИЦА нельзя не
      заметить. Даже если встреча происходит не на его территории, он, как
      правило, берет бразды правления в свои руки. В подобающее время будут
      произнесены подобающие тосты, предложена качественная еда, озвучены
      соответствующие шутки. ШТИРЛИЦ добросовестно участвует в общем
      веселье, сознательно или неосознанно направляя его.</p><p>Девушку он
      будет выбирать себе сам. Им трудно крутить и вертеть, потому что это
      исключительно трезвомыслящий человек, двумя ногами стоящий на земле.
      Его только можно ненавязчиво и деликатно подталкивать к выбору,
      который он сделает, в конце концов, после того, как все обдумает.
      Больше всего в женщине он ценит порядочность, деликатность манер,
      хорошее воспитание, душевную тонкость. И самое ценное, что вы можете
      ему предложить - это хорошее отношение. Именно умение женщины
      поддерживать хорошие отношения, как с ним, так и с его окружением,
      вызывают у него прилив теплых чувств и благодарность к ней.</p><p>Для
      мужчин этого типа очень важны традиционные ценности, такие, как семья,
      дом, дети. Они стремятся иметь крепкие позиции у себя в тылу. Если
      ШТИРЛИЦ женился, то, скорее всего, не на год. В качестве мужа - это
      один из самых надежных и заботливых мужчин. Он не только зарабатывает
      деньги, но еще и беспокоится о том, чтобы вверенное ему помещение было
      в идеальном порядке. Здесь вы не найдете перегоревших лампочек в
      люстрах или сломанных розеток. Будучи прирожденным дизайнером, ШТИРЛИЦ
      лучше любого профессионала создаст модный и элегантный интерьер в
      своей квартире.</p><p>Поскольку этот мужчина гурман, он также серьезно
      и ответственно относится к еде. Так что постарайтесь обеспечить ему
      качественную и разнообразную пищу. Иногда он и сам с удовольствием
      будет что-нибудь готовить для семьи, особенно по выходным, и это
      всегда будет очень вкусно.</p><p>В своих разговорах с мужем старайтесь
      обходить темы, связанные со всевозможными перспективами. Не надо
      обсуждать с ним, как он видит в будущем ваши отношения, когда он хочет
      завести детей, через сколько времени вам удастся купить новую квартиру
      или приобрести дачу. Может, вас, конечно, и разбирает любопытство, но
      такие разговоры ему не по душе. И хотя он будет делать умный вид и
      загадочно отмалчиваться, вы должны знать, что он и сам не знает, когда
      все это случится. Так что же он может сказать вам? Ведь ему не хочется
      уронить свое достоинство в ваших глазах!</p><p>Для детей ШТИРЛИЦ -
      строгий и требовательный папа, который терпеливо приучает их к порядку
      и организованности в жизни. Ему также не безразличны успехи ребенка в
      школе. И он непременно проследит, чтобы сын или дочка поступили после
      школы в нормальный вуз.</p><p>Хозяйственный и ответственный, ШТИРЛИЦ
      обладает талантом поддерживать идеальный порядок, как у себя дома, так
      и на своем рабочем месте. Помимо этого, он умеет и любит проявлять
      заботу о своих близких, а также о сотрудниках. Если вам понадобится
      квалифицированный совет по лечению и правильному питанию, обращайтесь
      к ШТИРЛИЦУ. Но это - в перерыве. Потому что во время работы он в
      основном работает, и его лучше не отвлекать.</p><p>Если ШТИРЛИЦ - ваш
      начальник (и мужчины, и женщины этого типа часто бывают именно
      начальниками), то от вас требуется правильно выполнять то, что он вам
      скажет. Он всегда знает, что делать, и готов объяснить другим, в чем
      именно заключаются их обязанности и чего от них ждут. Правда, говорит
      он об этом иной раз чересчур прямо, рискуя кого-нибудь обидеть. В
      сердцах может даже накричать. Так что если не хотите себе
      неприятностей, старайтесь просто не обращать на это внимания. Так уж
      он устроен.</p><p>За обстоятельностью ШТИРЛИЦА всегда стоит стремление
      навести порядок сначала в голове, а уж потом действовать. Так что
      сначала предоставьте ему полную информацию, а затем дайте время
      уяснить условия задачи. Главное - не торопить его и не сбивать с толку
      дополнительными сведениями, не говорить ему ничего под руку. Порядок
      во всем для ШТИРЛИЦА - вещь просто необходимая. И помните, никакой
      спешки и суеты!</p><p>Если вам все же удалось выбить его из колеи,
      ждите придирок по формальной логике. Вы получите полный комплект: "На
      каком основании вы решили, что можете:?", "Где документы,
      подтверждающие правомерность таких наших действий?" или что-нибудь в
      том же духе. Если до этого, в самом деле, дойдет, не спорьте, вам все
      равно не удастся переубедить его в эту минуту. Отложите разговор до
      лучших времен.</p><p>В профессиональном плане ШТИРЛИЦЫ пригодны и
      востребованы практически везде, где есть работа, требующая серьезных
      знаний, высокой квалификации и подразумевающая ответственность. Из них
      получаются отличные архитекторы, дизайнеры, фармацевты, хирурги,
      стоматологи, бизнесмены, химики, физики, издатели и т.д. Из них даже
      получаются филологи. Единственное, чем им лучше не заниматься, это
      психология.</p></div><p class="a10">Источник: <a href="http://www
      .terra-socionika.ru/desc13m.shtml">http://www.terra-socionika.ru/desc13m.shtml</p>
    `
  },
  { slug: 'ESTJ-female',
    html: `
      <p>Девушки этого типа заметные, представительные, красивые. Бросается
      в глаза основательность и хорошая осанка. У них крепкое, хорошо
      оформленное тело, потребности которого они прекрасно чувствуют. Они
      следят за собой, поддерживая организм здоровым и своевременно
      обеспечивая ему необходимый уход. Они также профессионально подходят к
      своему внешнему виду: искусно красятся, аккуратно укладывают волосы,
      умело подбирают одежду, предпочитая качественную и дорогую. Не
      забывают и аксессуары, которые всегда выглядят престижно.</p><p>Эти
      женщины никогда не кажутся нелепыми. Держатся спокойно, уверенно, с
      достоинством. Сидят удобно, стоят собранно, у них хорошая координация
      движений. Руки и ноги никогда не разлетаются у них в разные стороны, и
      они не натыкаются на мебель.</p><p>ШТИРЛИЧКИ активны, очень деятельны
      и, можно сказать, неутомимы. Это связано с тем, что они всегда отлично
      представляют себе характер и объем работы, знают, как ее лучше
      организовать. Они умеют распределить физическую и умственную нагрузку,
      знают, когда пора отдыхать, никогда не урабатываются до
      полусмерти.</p><p>В детстве это собранные, послушные девочки, они
      знают свои обязанности и отличаются упорядоченностью и упорством в
      достижении цели. У них волевой характер, им не свойственна лень, и
      родители вполне могут на них положиться, если им вдруг понадобится
      реальная помощь по хозяйству или с младшими детьми.</p><p>Учеба не
      представляет для них особого труда, потому что они относятся к ней
      ответственно. Даже маленькие девочки этого типа - воплощение
      аккуратности и порядка, тетрадки у них оформлены правильно, задания
      выполняются вовремя. Они одинаково хорошо успевают как по
      гуманитарным, так и по точным и естественным наукам. Предпочтение
      отдается одному из направлений в соответствии с наклонностями и
      одаренностью в той или иной области.</p><p>Часто занимаются спортом
      или танцами, достигая хороших результатов. Приятная физическая
      нагрузка доставляет им удовольствие.</p><p>При всем своем серьезном и
      ответственном отношении к жизни ШТИРЛИЧКА вовсе не скучная бука. Она
      отлично владеет своими эмоциями, особенно в первые моменты общения,
      улыбчива и приветлива. Она всегда охотно поддерживает компанию,
      смеется в ответ на ваши шутки, и это делает контакт с ней очень
      приятным.</p><p>Познакомившись с девушкой этого типа, постарайтесь
      продемонстрировать ей свое хорошее отношение. Крутизна не очень
      интересует ее в мужчине - деньги и положение в обществе она с
      неизбежностью добудет себе сама. А вот тонкость партнера, его внимание
      к ее внутреннему миру, деликатность в обращении она оценит по самому
      высшему баллу.</p><p>Дома представительницы этого типа - одни из
      лучших хозяек. Домашние могут рассчитывать на безупречный вкус
      ШТИРЛИЧКИ, благодаря которому она может сделать уютным, красивым и
      удобным для жизни любое жилище. Творчески и мастерски она создает
      гармоничный интерьер, где каждая вещь находится на своем месте, нет
      ничего лишнего, все предметы подобраны по цвету, фактуре, размерам.
      Здесь ничего не разбросано, нет недокрашенных плинтусов, неподшитых
      штор, облупившихся подоконников. Одним словом, в ее доме приятно
      находиться.</p><p class="a13"> Из жизни: "Нет, у меня не идеальный
      порядок. Но в квартире есть зоны. В гостиной, в кабинете, в ванной и
      туалете у меня всегда порядок. Мы с мужем занятые люди, много
      работаем, поэтому если к нам вдруг вечером захотят зайти друзья, мы
      этому только рады. Но ведь не пригласишь людей, если везде вещи
      раскиданы. А вот в спальне позволяется все, что угодно. Зона кухни -
      тоже особая. Там может остаться после завтрака грязная посуда - мы не
      успеваем. Но считаю, что это нормально, это может быть. В отношении
      порядка я так скажу: чем больше раскидаешь вещей, тем больше времени
      потратишь на уборку".</p><p>Помимо этого ШТИРЛИЧКА - великолепная
      кулинарка. Она выбирает самые качественные продукты, готовит очень
      разнообразно и вкусно, никогда не делая из этого помпы и не ставя себе
      это в заслугу. Все делается просто и естественно, быстро и вкусно, в
      кратчайшие сроки, прямо после работы. Воскресные же обеды или званные
      ужины всегда сопровождаются необыкновенными сюрпризами на столе и
      представляют собой настоящий праздник вкуса.</p><p>Дети у женщин этого
      типа, благодаря их стараниям и трудолюбию, всегда умыты, сыты и хорошо
      одеты. Она также проследит за тем, чтобы ребенок хорошо учился. И в то
      же время женщины этого типа склонны к гиперопеке, плохо чувствуют,
      когда нужно предоставить ребенку некоторую свободу и
      самостоятельность. Они слишком качественно ухаживают как за мужем, так
      и за детьми. И если мужу это не слишком может повредить и даже
      приятно, то дети при таком подходе могут вырасти несамостоятельными и
      избалованными. В какой-то момент ШТИРЛИЧКА должна понять, что пора
      остановиться.</p><p>Однако именно время - ее слабое место, поэтому
      этапы развития ребенка, наступление взрослости, а также другие сюжеты,
      связанные со временем, ей плохо видны. Только благодаря
      организованности и четкости ей удается компенсировать свои провалы в
      этой области и то, если речь идет о совсем простых вещах, например, о
      стремлении не опаздывать.</p><p>Семья представляет для женщин этого
      типа особую, очень важную ценность. И если через 10-12 лет выяснилось,
      что с первым мужем у нее не все складывается хорошо, ШТИРЛИЧКА, как
      правило, выходит замуж еще раз.</p><p>Если кто-то подумал, что эта
      женщина - милая хозяюшка, готовая сидеть дома и хлопотать вокруг
      плиты, то он плохо представляет себе тип ШТИРЛИЦ, пусть даже в его
      женском исполнении. Женщина ШТИРЛИЦ ничуть не менее успешна, чем любой
      мужчина того же типа. Это надежный сотрудник, ответственный и
      исполнительный. Она - профессионал высокого класса и, как правило,
      делает великолепную карьеру, при том, что ее семенная жизнь при этом
      никогда не бывает заброшена или плохо поддержана. Одним словом, если
      среди ваших сотрудников есть молодая девушка ШТИРЛИЦ, можете спать
      спокойно и передоверить ей любые важные функции, какие только считаете
      возможным на нее возложить. Она со всем на свете
      справится.</p><p>Женщины этого типа успешно работают в самых разных
      областях, и их творческая самореализация может происходить в тех же
      сферах деятельности, что и у мужчин.</p></div><p class="a10">Источник:
      <a href="http://www.terra-socionika.ru/desc13f.shtml">http://www.terra-socionika.ru/desc13f.shtml</p>
    `
  },
  { slug: 'INFJ-male',
    html: `
      <p>Юноша ДОСТОЕВСКИЙ скромный, тактичный и деликатный, большой
      любитель чтения и вообще интеллектуал. Чаще всего бывает астенического
      телосложения. У него тихий голос, кроткий взгляд, ласковая улыбка и
      возвышенный строй мыслей. Он любит носить длинные волосы, по
      современной моде иногда забирает их в хвостик. Одежде не уделяет
      должного внимания, считая, что не это главное в жизни, так что одет,
      как правило, очень скромно. Хотя изредка встречаются среди мужчин
      этого типа и настоящие франты в дорогих широкополых шляпах и длинных
      пальто. Все зависит от индивидуальной направленности
      характера.</p><p>Когда вы говорите с ДОСТОЕВСКИМ, кажется, что сама
      совесть смотрит вам в глаза. У него есть дар понимания людей. Он
      участлив, способен сопереживать чужим горестям и несчастьям, утешить,
      разделив ваше плохое настроение. Ему можно доверять - он никогда не
      пойдет против интересов близких ему людей.</p><p>В школе мальчики
      этого типа обычно прозрачные и тихие. Они приветливы ко всем детям в
      классе, дружелюбны, всегда готовы войти в положение любого ученика,
      будь то друг или просто одноклассник. Но они не амбициозны, в драках
      не участвуют, за лидерство не борются. Умеют находить общий язык
      практически с любыми детьми. Учатся мальчики ДОСТОЕВСКИЕ неплохо,
      могут доблестно справляться и с математикой, но все же им больше
      нравится общаться, их больше занимает личная жизнь одноклассников, за
      которой они тихо наблюдают со стороны, много и мечтательно думая про
      себя обо всем, что происходит. Свои переживания по этому (да и по
      другим поводам) они описывают в стихах или прозе, которой регулярно
      посвящают какое-то время.</p><p>При выборе института чаще всего
      проявляется их склонность к гуманитарным наукам.</p><p class="a13"> Из
      жизни: "Мы учились с ним (ДОСТОЕВСКИЙ) на филологическом факультете,
      на одном курсе. На парах он предпочитал садиться на последний ряд.
      Вовсе не для того, чтобы болтать или списывать у соседей несделанную
      домашку. Суета была не в его стиле. Вместо ведения конспектов он чаще
      всего дописывал неоконченную поэму, читал под партой Ремарка или
      рисовал облака. Иногда он вдруг включался и начинал задавать
      преподавателю вполне уместные вопросы. Не помню, чтобы он хоть раз
      ответил невпопад, когда его вызывали к доске. Он всегда находил, что
      ответить. Однако больше пяти минут его научная активность не длилась.
      Ему также никогда не хватало терпения выучить все билеты к
      экзамену.</p><p class="a13"> Легкая беспечность и тихая
      жизнерадостность - так можно вкратце охарактеризовать его стиль
      общения. К нему не клеились слова-паразиты. Он не рассказывал
      анекдотов и не цитировал Фоменко.</p><p class="a13"> Однажды мне
      довелось заглянуть в его внутренний мир. Я обнаружил, что внешняя
      беззаботность сочетаются в нем со склонностью к строгой самокритике.
      Наедине он мог часами переживать из-за своего безделья или подолгу
      сожалеть о неправильно сказанном слове".</p><p>Но встречаются среди
      представителей этого типа и такие герои, которые поступают в
      Бауманский институт и даже заканчивают его с красным
      дипломом.</p><p>Спорт, особенно в детстве, не слишком привлекает их.
      Хотя, немного повзрослев и обретя более материальное тело, они могут
      увлечься йогой, бегом на лыжах или теми видами спорта, которые требуют
      от участника скорости и хорошей реакции, за исключением силовых видов,
      где ставка делается на агрессивность, борьбу и столкновение
      противников.</p><p>Несмотря на тихий характер и стремление к
      уединенному существованию, юноша ДОСТОЕВСКИЙ любит людей, и с
      удовольствием встречается с ними. Мальчики этого типа бывают и в
      компаниях, но даже там общаться предпочитают все-таки один на один по
      очереди со всеми, кто вызвал у них интерес или к кому они привязаны.
      Характер у ДОСТОЕВСКОГО мягкий и покладистый, так что он бывает очень
      отзывчив на инициативу со стороны женщин. Он ведет себя как галантный
      кавалер, шутит и поддерживает мягкое, ненавязчивое веселье. Кстати, он
      остроумен, так что может показаться своей даме вполне интересным
      партнером. Что касается его самого, ему больше всего нравятся волевые,
      определенные, сдержанные девушки, которые всегда знают, чего они
      хотят, а также могут подсказать, что предпринять в той или иной
      ситуации.</p><p>Из юношей этого типа получаются мягкие, покладистые
      мужья. Они заботливые и дружелюбные. В них нет агрессивности. И еще
      они умеют поддерживать в доме атмосферу, украшенную мягким юмором.
      Однако следует знать, что, будучи покладистым и кротким, ДОСТОЕВСКИЙ
      при этом отличается крайне упорным характером и способен тихо, но
      настойчиво следовать каким-то своим правилам. Спорить с вами он,
      может, и не станет, но и от своих принципов не отступится. Тем не
      менее, он обычно неконфликтен, старается избегать открытой
      конфронтации. Ему проще отшутиться, перевести ссору в юмористическое
      русло, тем более, что чаще всего ему это хорошо удается.</p><p>Ту же
      тактику он избирает с детьми. Это доброжелательный друг и воспитатель,
      довольно педантичный, но гуманный. Он не только поможет учиться, но и
      научит, как уважительно относиться к людям, а также как не терять
      высоких целей и духовных ориентиров в жизни. К детям сильно
      привязывается, скучает без них, если уезжает из дома надолго.</p><p>В
      отношениях с домашними запас терпения у ДОСТОЕВСКОГО чрезвычайно
      велик. Однако если вы все же умудрились обидеть его, то кроткий вид и
      полные грусти, опущенные вниз глаза ДОСТОЕВСКОГО, не смогут не
      произвести на вас должного впечатления. Можно не сомневаться, что в
      эту минуту вам больше всего на свете захочется провалиться сквозь
      землю, и вы пожалеете о своих несправедливых словах.</p><p>Поскольку
      ДОСТОЕВСКИЕ любят и умеют жить по плану, то они - отличные работники,
      на которых всегда можно положиться. Они пунктуальны, довольно
      тщательны</p><p>в работе и очень ответственны. Мужчины этого типа
      душой болеют за общее дело. Их способности находят применение в самых
      разных областях, начиная от гуманитарных и заканчивая техническими.
      Часто они работают учителями в школе или преподавателями в вузе,
      редакторами, журналистами. Встречаются также среди людей этого типа и
      те, кто профессионально занимается химией. Могут работать инженерами
      или конструкторами на заводе. Но лучше всего им удается карьера
      психолога, потому что эти люди - прирожденные психологи.</p><p>Их
      человеческие качества позволяют им занимать особую нишу в коллективе.
      Сотрудники обычно любят и уважают их за терпимость, готовность
      выслушать и понять каждого, за отзывчивость и
      безотказность.</p></div><p class="a10">Источник: <a href="http://www.terra-socionika.ru/desc14m.shtml">http://www.terra-
      socionika.ru/desc14m.shtml</p>
    `
  },
  { slug: 'INFJ-female',
    html: `
      <p>Тихие, приветливые, даже кроткие - такие эпитеты приходят на
      память, когда речь заходит о девушках типа ДОСТОЕВСКИЙ. Лицо чаще с
      широкими скулами, изящным подбородком и большими, лучащимися глазами.
      Бывают и узколицие, очень моложавые до самых поздних лет. Взгляд у
      представительниц этого типа мягкий и сострадательный. Ненавязчивая,
      добрая улыбка часто и подолгу задерживается на их лице. Эта девушка
      всегда готова выслушать и поддержать других, а если понадобится, дать
      тихое утешение и вдохнуть надежду.</p><p>Женщины этого типа очень
      женственные и деликатные, скромные и даже застенчивые. Но это не
      значит, что они бесхарактерные. Вовсе нет. Им присуща особая, кроткая,
      стоическая манера принимать все невзгоды и удары судьбы.</p><p>У них
      весьма эфемерное тело, часто встречается легкая сутулость. Одеваются
      они довольно скромно, стараясь как бы не привлекать к себе особого
      внимания. А с возрастом и вообще начинают выбирать в основном что-
      нибудь темненькое и неприметное.</p><p>Школьная жизнь позволяет им уже
      с детских лет начать вырабатывать в себе послушание и прилежание. Это
      тихие, старательные девочки, которые никогда не станут препираться с
      учителями. И даже если им несправедливо ставят оценки, они не ропщут,
      объясняя себе ситуацию как-нибудь так, чтобы при этом не пострадал
      авторитет учителя.</p><p>В классе у этой девочки, как правило, есть
      пара лучших подружек, с кем она стоит на переменках у стены и тихим
      голосом, с достоинством обсуждает все события школьной жизни. Она не
      любит сплетничать, старается оценивать все объективно, чтобы не было
      виноватых или обиженных. Это одна из самых порядочных девочек в
      классе.</p><p>Гуманитарные наклонности проявляются у девочек этого
      типа очень ярко. Они отлично разбираются в перипетиях личной жизни
      всех героев литературных произведений, которых изучаются по программе,
      и пишут лучшие в классе сочинения. К тому же они много читают помимо
      программы, сами пишут стихи и прозу, в результате чего характер у них
      приобретает сильно романтизированные черты. Это, в самом деле, одни из
      самых мечтательных девочек в классе.</p><p>Спортом представительницы
      этого типа в большинстве своем заниматься не любят. Но в детстве и
      юности им нравится танцевать. Это занятие отвечает их романтическому,
      лирическому настрою. Причем, чаще всего, отдают предпочтение бальным
      или классическим танцам.</p><p>В институт девушки типа ДОСТОЕВСКИЙ
      поступают всегда, поскольку в школе учатся хорошо, часто заканчивая ее
      с золотой медалью, и вообще производят на экзаменаторов самое приятное
      впечатление своим отменным воспитанием, умением держаться с
      достоинством, тихим голосом и хорошими знаниями. Но будет лучше, если
      эта девушка выберет себе гуманитарную область, нежели пойдет учиться
      на инженера.</p><p>Если вы подумали, что девушки этого типа никогда не
      веселятся в компаниях, то вы ошиблись. Но компания должна быть своя,
      где их замечают, любят и ценят. Там этот тихий цветок раскрывается во
      всей своей красе навстречу дружбе, любви и хорошему, теплому веселью.
      Учтите, что она не задержится в друзьях там, где рядом с ней матерятся
      или злоупотребляют спиртным. У нее свои, причем весьма высокие
      требования к окружающим. Мужчина, о котором она мечтает, должен быть
      правильным, надежным, толковым и уверенным в себе.</p><p>Когда девушка
      ДОСТОЕВСКИЙ станет вашей женой, знайте, что дома у вас теперь живет
      тихий ангел. Впрочем, у него настолько развито чувство долга, что он
      не будет гнушаться тем, чтобы убирать, стирать и готовить. Конечно,
      готовить она не любит, не в этом она видит свое призвание. Но она
      никогда не бросит своих домашних без еды. И если кое-то из членов
      семьи настолько привередлив, что хочет есть только свежеприготовленную
      пищу, она будет готовить три раза в день. Так уж она
      устроена.</p><p>Она также заботится о здоровье своих родных, а потому
      старательно записывает в специальную тетрадочку (которую будет хранить
      всю жизнь) не только кулинарные рецепты, но и составы травяных сборов,
      а также самых необходимых медикаментозных средств, которые могут
      пригодиться при тех или иных заболеваниях.</p><p>Не только муж, но и
      родители с обеих сторон, и дети будут охвачены ее теплым отношением.
      Она для всех найдет время, возможность помочь, а также приветливые
      слова к случаю. Детьми она занимается. Причем, делает это с
      удовольствием и всю жизнь. Она знает все об их душевном устройстве, о
      проблемах их внутреннего мира, следит за тем, чтобы они хорошо
      учились, стремится всесторонне развивать их способности, воспитывает
      их мягко, но настойчиво. Но ей трудно принимать серьезные решения,
      когда нужно определить ребенка в школу или выбрать для него институт.
      Впрочем, это касается не только проблем связанных с детьми. Так что
      лучше всего возьмите на себя заботу по определению важных вех в
      развитии вашей семьи. Она с удовольствием вам подчинится.</p><p
      class="a13"> Из жизни: "Когда я прочла Э. Берна "Игры, в которые
      играют люди", я задумалась, а какая же сказка отвечала в детстве моему
      жизненному сценарию? И я вспомнила, что когда была маленькая, то моя
      любимая сказка была про принцессу, которой ничего не надо было делать,
      потому что по волшебству все вокруг нее делалось само. Вот и я мечтала
      именно об этом, чтобы пришел кто-то и сделал все, что нужно, а мне бы
      всю жизнь ничего делать не приходилось".</p><p>Кстати сказать, эта
      тихая, теплая, домашняя женщина - одна из самых послушных жен. Она
      любит свою семью ровной, согревающей любовью. Но следите за тем, чтобы
      весь ее душевный ресурс не ушел в распыл на подружек, которые
      эксплуатируют вашу жену как психотерапевта. Сама она им, конечно,
      никогда не откажет. Из сострадания. Поэтому будет правильно, если вы
      возьмете дело в свои руки и несколько ограничите поток желающих
      получить от нее психотерапевтический сеанс и полезный
      совет.</p><p>Женщины этого типа всегда очень хорошо проявляют себя на
      любой работе. Они доброжелательны и ответственны, никогда не скандалят
      и не требуют ничего для себя, надеясь, что рано или поздно их заметят
      и оценят. Они также сознательно избегают участвовать в интригах,
      распускать сплетни и обсуждать кого-то за его спиной.</p><p>Из них
      получаются замечательные учителя, редакторы, корректоры, библиотекари,
      психологи. Они хороши везде, где нужно проявлять терпение и
      сострадание к людям. Бывают случаи, когда они работают даже
      инженерами, но, по их же собственным оценками, эта работа не приносит
      им особого удовлетворения. Впрочем, поскольку им всегда присущ
      стоицизм, они не жалуются на это.</p></div><p class="a10">Источник: <a
      href="http://www.terra-socionika.ru/desc14f.shtml">http://www.terra-socionika.ru/desc14f.shtml</p>
    `
  },
  { slug: 'Ne',
    html: `
      <p>Способность абстрагировать внимание от внешних проявлений
      предметов, схватывая их содержание и выделяя суть.</p><p>Восприятие
      внутренних качеств и назначения объектов.</p><p>Умение отделять
      перспективное от неперспективного, представлять
      результат.</p><p>Оценка качеств своего характера и собственных
      возможностей. Изучение и сравнение характеров и способностей других
      людей.</p><p>Способность противопоставлять и отстаивать свои идеи и
      взгляды.</p><p class="a29">Источник: <a href="http://www.socionika.info/aspects.html">http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Ni',
    html: `
      <p>Существование в мире представлений, образов, воспоминаний и
      фантазий.</p><p>Восприятие происходящего через отзвук реальных событий
      во внутреннем состоянии.</p><p>Оценка окружающего мира через
      соответствие реальных событий внутреннему состоянию по возникающим
      представлениям и их гармонии.</p><p>Способность проникать во
      внутренний мир других людей, изучение интересов и проблем, которые их
      занимают.</p><p>Способность различать оттенки внутренних
      состояний.</p><p>Ощущение ритма происходящего, темпа событий, ощущение
      степени созвучности поведения и взглядов окружающих, чувство
      заполненности своего и чужого времени.</p><p>Представление возможных
      ситуаций (и невозможных тоже), своего места в них, предчувствие.</p><p
      class="a29">Источник: <a href="http://www.socionika.info/aspects.html"
      >http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Fe',
    html: `
      <p>Существование в мире эмоций.</p><p>Восприятие и оценка окружающего
      мира через эмоции.</p><p>Умение различать положительные и
      отрицательные эмоции, их оттенки, стремление к положительным эмоциям,
      хорошему настроению.</p><p>Пребывание в эмоциональных состояниях,
      переживания радость или печать, драматизм или комизм.</p><p>Энтузиазм,
      впечатлительность, эмоциональный комфорт.</p><p>Восприятие звуков как
      характеристики различных эмоциональных состояний и интенсивности
      процессов.</p><p class="a29">Источник: <a href="http://www.socionika.info/aspects.html">http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Fi',
    html: `
      <p>Существование в среде чувств, отношений, симпатий и
      антипатий.</p><p>Восприятие окружающего через те чувства которые оно
      вызывает.</p><p>Способность различать отношения и улавливать их
      оттенки.</p><p>Переживание различных отношений любовь-ненависть,
      симпатия-антипатия, расположение-неприязнь, восхищение и пр.</p><p
      class="a29">Источник: <a href="http://www.socionika.info/aspects.html"
      >http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Te',
    html: `
      <p>Восприятие окружающего мира, людей, себя через поступки, оценка их
      рациональности.</p><p>Способность к анализу фактов, поступков,
      процессов.</p><p>Умение различать логичные и нелогичные поступки,
      оценивать их целесообразность, оптимизировать
      деятельность.</p><p>Стремление к накоплению информации о фактах и
      закономерностях.</p><p>Умение выбрать способ противостояния внешнему
      воздействию</p><p>Восприятие движения и пространства.</p><p
      class="a29">Источник: <a href="http://www.socionika.info/aspects.html"
      >http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Ti',
    html: `
      <p>Способность логически мыслить устанавливать логические связи,
      определять соотношения, анализировать.</p><p>Восприятие мира через
      соотношения различных объектов друг с другом, их сравнение, выбор
      главного.</p><p>Способность классифицировать всевозможные объекты,
      систематизация окружающего мира.</p><p>Оценка любой информации по
      тому, насколько она укладывается в различные системы.</p><p>Восприятие
      пространства как системы расстояний, восприятие своего места в
      социуме.</p><p class="a29">Источник: <a href="http://www.socionika.info/aspects.html">http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Se',
    html: `
      <p>Способность концентрировать внимание на предметах, легко схватывая
      их внешние качества и отмечая детали.</p><p>Восприятие внешних форм,
      оценка эстетики объекта и наслаждение его красотой.</p><p>Умение
      искать и ставить цели в отношении объектов.</p><p>Манипуляция
      объектами, управление ими посредством силового (иногда физического)
      давления. Проявление агрессивности.</p><p>Ощущение власти над
      объектами, умение подчинить их своим целям.</p><p>Состояние
      мобилизованности, умение мобилизовать других людей, сила
      воли.</p><p>Физическая сила, активность, настойчивость и упорство в
      преодолении препятствий, иногда упрямство.</p><p class="a29">Источник:
      <a href="http://www.socionika.info/aspects.html">http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'Si',
    html: `
      <p>Существование в среде ощущений, восприятие окружающего мира через
      любые ощущения своего тела осязание, обоняние, вкус, самочувствие,
      чистоплотность.</p><p>Оценка свойств окружающих предметов через
      ощущения, которые от них возникают.</p><p>Способность различать
      качества ощущений.</p><p>Ощущение окружающего пространства,
      эстетическое удовольствие, физическое удовлетворение (телесные
      удовольствия), комфорт.</p><p class="a29">Источник: <a href="http://www.socionika.info/aspects.html">http://www.socionika.info/aspects.html</p>
    `,
  },
  { slug: 'То',
    html: `
      <p>Между тождественными партнерами складываются отношения полного
      понимания, но неумения помочь друг другу.</p><p>Тождественные типы
      личности одинаковыми глазами смотрят на мир, аналогичным образом
      осмысливают поступающую информацию, делают почти одни и те же выводы,
      а также сталкиваются с одними и теми же проблемами.</p><p>Видя это, у
      каждого возникает сочувствие к другому. Партнера хочется поддержать,
      оправдать тем или иным образом, так как чувствуешь, что в этой
      ситуации сам поступил бы также.</p><p>С другой стороны, тождественное
      общение быстро надоедает. Не получая новой информации от партнера,
      видишь всю бесполезность такого общения. Неинформативный партнер
      кажется скучным, неинтересным.</p><p>Со временем устанавливаются либо
      нейтральные, либо прохладные отношения. Это и не удивительно, ведь
      после обмена информацией ее уже неинтересно обсуждать, зная наперед,
      что к таким же выводам можно придти и самому.</p><p>Исключение
      составляет случай большой разницы в опыте или знаниях. Тогда может
      возникнуть большой интерес и тяга друг к другу, так как идет быстрое и
      эффективное обучение - перекачка информации.</p><p>Такие отношения
      являются идеальными для пары "учитель-ученик".</p><p>Совместная работа
      в этом случае тоже эффективна, так как происходит сложение сил в одном
      направлении.</p><p>Следует сказать о влиянии подтипов на эти
      отношения. При совпадающих подтипах общение гораздо более приятное и
      легкое. При несовпадающих подтипах партнеры смотрят друг на друга с
      некоторым недоверием. Кажется, что этот человек чересчур усердствует,
      перегибает палку.</p><p>Тождественные отношения имеют большое
      воспитательное значение, так как позволяют взглянуть на себя со
      стороны, объективно оценить свои достоинства и недостатки. А смотреть
      на себя со стороны - дело не всегда приятное. Даже собственный голос,
      записанный на магнитофон, и затем прослушанный, кажется не таким,
      гораздо худшим, чем сам себе представляешь.</p><p>Эти отношения
      помогают выработать адекватную (правильную) самооценку.</p><p
      class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Ду',
    html: `
      <p>Дуальные отношения  - наиболее комфортные. Их еще называют
      отношениями полного взаимного дополнения.</p><p>Эти отношения являются
      самым главным открытием соционики. Это как раз то, о чем пишется в
      Библии: "Не хорошо быть человеку одному, создадим ему помощника,
      соответственного ему" (2 Быт. 18).</p><p>В дуальном контакте партнеры
      органично дополняют друг друга, причем происходит это самым
      естественным образом: то, что для одного из дуалов - обычное дело,
      другого восхищает и принимается им с огромной
      благодарностью.</p><p>Впрочем, принимать дуала за "волшебную палочку-
      выручалочку", которая способна решить все проблемы, не стоит. Эти
      отношения становятся по настоящему гармоничными, только если дуалы к
      этому стремятся. И, в отличие от остальных видов отношений, это
      взаимное стремление дает наибольший эффект.</p><p
      class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Ак',
    html: `
      <p>Эти отношения - самые легкие, общение завязывается почти сразу.
      Никаких затруднений в общении не возникает, что поначалу приятно
      удивляет. Партнеры как бы "разогревают" друг друга, поощряют
      активность друг друга.</p><p>Такое общение, особенно при
      благоприятствующих подтипах, очень притягивает. Контакт здесь
      устанавливается быстрее, чем с дуалом.</p><p>Однако с течением времени
      наступает "перегрев", появляется усталость от партнера, постоянно вас
      активизирующего. В этом случае от него нужно отдалиться. Через
      некоторое время опять хочется испытать действие активизации. Отношения
      могут приобрести характер пульсации.</p><p>Однако такая приятность и
      легкость общения, которую очень ценишь на отдыхе, сменяется
      проблемами, когда партнеры принимаются за совместные повседневные
      дела. Неприятно задевает то, что партнеры начинают давать друг другу
      советы по слабым функциям, вместо того, чтобы взять эти проблемы на
      себя. Однако пользу таких словесных наставлений нельзя
      отрицать.</p><p>Плохо лишь то, что, как бы вы не третировали свои
      слабые качества, развить их в себе так, как вам хотелось бы, все равно
      не удастся.</p><p>Другая трудность состоит в том, что информацию друг
      друга активаторы передают совсем не в той форме, в какой ее хотелось
      бы услышать. Одному она кажется чересчур расплывчатой, нечеткой, а
      другому, наоборот, слишком грубой, заземленной, неглубокой. Это
      объясняется тем, что в активационной паре один человек всегда
      рационален, а другой - иррационален. Однако само содержание информации
      друг друга устраивает.</p><p>Активационные отношения плохо подходят
      для будней, т.к. не обеспечивают оптимальной жизнедеятельности. Их
      предназначение - общение по праздникам или вообще в свободное время,
      когда нужно отдыхать, а не работать. Две дуальные диады, встречаясь
      друге другом, благодаря отношениям активизации, испытывают ощущение
      приятного возбуждения и приподнятости, создается "праздничная"
      атмосфера. Слишком тесный и долгий контакт истощает
      активаторов.</p><p>Заниматься одним делом вместе трудно еще из-за
      ненадежности, непредсказуемости партнера. Каждый поступает так, как
      ему хочется, совершенно не считаясь с партнером. Друг на друга
      фактически никогда нельзя положиться в полной мере.</p><p>Термин
      "активизация" в полном смысле подходит для двух интровертов, которые
      действительно становятся вместе более активными, открытыми. Для двух
      экстравертов она как бы действует с обратным знаком: успокаивает,
      охлаждает, интровертирует эту пару.</p><p class="a62">Источник: <a hre
      f="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Зе',
    html: `
      <p>Эти отношения получили свое название из-за того, что слова одного
      отражаются, как в зеркале, в поступках другого. О чем любит рассуждать
      один из "зеркальщиков", то другой неосознанно реализует своим
      поведением.</p><p>Однако такая реализация никогда не бывает полной,
      100-процентной. Зеркало оказывается искривленным, так как
      корректирует, исправляет свои поступки каждый, исходя из совсем других
      норм поведения, чем партнер. По этой причине и возникает недоумение, а
      порой и претензии друг к другу. Каждый стремится подправить поведение
      партнера, однако такие попытки перевоспитания не имеют шансов на
      успех.</p><p>С другой стороны, если учитывать чисто словесную сторону
      общения, зеркальные отношения могут быть названы отношениями
      конструктивной критики. Дело в том, что в зеркальной паре оба партнера
      всегда либо теоретики, либо практики. Поэтому у них всегда найдутся
      общие темы для бесед и обсуждений. Причем каждый видит лишь 50% одной
      и той же проблемы, поэтому всегда интересно, что думает по этому же
      поводу "зеркальщик". В результате совместной работы происходит
      взаимная коррекция, уточнение. Критика почти всегда является
      конструктивной, так как действительно может быть учтена.</p><p>Эти
      отношения хорошо подходят для дружбы, основанной на совместных
      интересах и увлечениях. Зеркальщики - часто хорошие приятели, им
      интересно вместе, хотя в общении не хватает полной откровенности и
      теплоты. По-настоящему теплая атмосфера возникает лишь тогда, когда
      появляется дуал одного из них, который обязательно является
      активатором другого.</p><p>Довольно сильно сказываются на этих
      отношениях подтипы. Если один из них имеет усиленную рациональность,
      то для стабильности зеркальной пары нужен партнер с усиленной
      иррациональностью. В противоположном случае они сочетаются намного
      хуже, а совместная работа затруднена из-за большой разницы в
      темпе.</p><p>Для семейной жизни эти отношения нежелательны: мелкие
      цели у партнеров совпадают, а глобальные, далекоидущие - нет. Разными
      являются и способы достижения цели. В основе этого лежит все то же
      несовпадение функций первого порядка - рациональности и
      иррациональности.</p><p class="a62">Источник: <a href="http://www.soci
      onika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Ро',
    html: `
      <p>Отношения далеких родственников, которые говорят о формально нужных
      в данных условиях вещах, соблюдая законы вежливости и гостеприимства,
      но не желают особо вникать в подробности отношений друг с другом. С
      течением времени такие беседы надоедают, так как создается
      впечатление, что человек берется за решение проблемы не с того конца
      или не в той последовательности и не желает встать на твою точку
      зрения. Поэтому партнеры часто стремятся к некоторой средней линии,
      компромиссу.</p><p>В компании эти отношения значительно улучшаются,
      потому что поведение партнера в контактах с другими людьми обычно
      очень нравится. В этом отношении "родственникам" есть чему поучиться
      друг у друга. Шансы на обучение, несомненно, тоже есть, так как речь
      идет в данном случае как раз о тренируемой словесно-поведенческой
      функции каждого из них. Один может научиться сдержанности, а другой,
      наоборот, большей активности.</p><p>"Родственные" партнеры могут
      обращаться друг к другу за советом. Но потом получается так, что
      советчик сам начинает пользоваться полученной информацией в своих
      целях. В итоге тот, кто обращался, остается ни с чем, в
      стороне.</p><p>Один и тот же случай рассматривается партнерами под
      разными углами зрения - так, как если бы это давало выгоду другому и
      приносило ущерб себе. Поэтому партнеры часто кажутся друг другу
      эгоистами, хотя напрямую таких претензий и не предъявляют.</p><p>В
      семье эти отношения тяжелее ревизных, так как порождают недоверие друг
      к другу и не дают чувства собственной значимости.</p><p>В методах
      выполнения одной и той же работы взаимопонимания тоже нет. Их наиболее
      развитые поведенческие функции противоположны. Пока оба на равных, они
      этим не задевают друг друга, особенно если оба интроверты, но когда
      один является начальником другого или при ином неравенстве позиций,
      это может привести к разногласиям и конфликтам, особенно при
      несовпадающих подтипах.</p><p class="a62">Источник: <a href="http://ww
      w.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Пд',
    html: `
      <p>Отношения неполного дополнения.</p><p>На словах понимание между
      партнерами хорошее. У стремления друг друга понятны. Экстраверт
      никогда не слушает интроверта, продолжает развивать свою тему -
      неполное дополнение по вербальной функции. Однако интроверт не
      обижается на это. Как правило, находит возможность
      приспособиться.</p><p>У полудуалов всегда много тем для бесед и эти
      беседы не утомляют.</p><p>Полудуалы, особенно если это лица
      противоположного пола, вызывают взаимный интерес, тянутся друг к
      другу. Особенно велико это притяжение при совпадающих подтипах: когда
      оба с усиленной рациональностью или иррациональностью. Но где-то на
      полпути к сближению кто-либо из них совершает такой поступок, который
      резко все рушит, отбрасывает их к исходным рубежам. Это значит, что по
      поведенческим функциям дополнения нет. Однако партнеры не обижаются
      друг на друга, успокаиваются и вновь предпринимают попытки сближения,
      чтобы в очередной раз споткнуться на ровном, казалось бы,
      месте.</p><p>Глядя со стороны, можно сказать, что здесь кипят страсти,
      разгорается настоящая любовь. Эта сторона полудуальных отношений
      хорошо иллюстрируется следующими стихотворными строками: "А в окно на
      огонь все летят и летят мотыльки, разбиваясь о стекла, но веры своей
      не теряя".</p><p>Назначение полудуальных отношений - тонизировать
      партнера, поддерживать его постоянно в состоянии работоспособности.
      Тонизирующий эффект достигается за счет периодических встрясок, не
      дающих человеку полностью расслабиться. Их можно сравнить с
      окатыванием холодной водой после неполного пробуждения в утренние
      часы. Комфорт в общении с таким партнером контрастен: то радость
      сближения, то недоумение и разочарование.</p><p class="a62">Источник:
      <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Де',
    html: `
      <p>Это отношения равных партнеров.</p><p>В полной мере дружескими их
      нельзя назвать, скорее товарищескими. Барьеров в общении не возникает,
      можно сказать друг другу все, что угодно.</p><p>В этих отношениях
      всегда присутствует чувство безопасности: каждый из них чувствует, что
      от партнера не может исходить угроза. А это очень располагает,
      особенно если человек живет в недружественной среде.</p><p>Кроме того
      в этих отношениях очень заметны роли человека - те качества, которые
      человек пытается усиленно представить в социуме. Из-за этого возможна
      игра в "кошки-мышки": умышленное чередование давления и послабления в
      разговоре. Дело в том, что в таких беседах один всегда имеет
      преимущество над другим. Все зависит от того, на какую тему зайдет
      беседа.</p><p>В рамках этих отношений возможно совместное деловое
      сотрудничество. Но оно эффективно только при совпадающих подтипах,
      иначе словесная забава может перерасти в давление на те качества,
      которые человек хочет в себе развивать. Это давление всегда исходит от
      сильной функции партнера и воспринимается как гром среди ясного неба.
      Однако размолвки такого рода бывают нечасто. Обычно партнеры пытаются
      помочь друг другу. Во всяком случае, запрос на оказание помощи
      воспринимается правильно. Но сама помощь оказывается недостаточно
      интенсивно.</p><p>Подводя итог, можно сказать, что эти отношения имеют
      среднюю степень комфортности. Против такого партнера ничего не имеешь,
      но в то же время и ничего за. Возникает ощущение разумного минимума, в
      котором отражается удовлетворение от общения с равным тебе и не
      скучным партнером.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Ми',
    html: `
      <p>Это отношения расслабления.</p><p>Ни одно из иитертипных отношений
      так не расслабляет и не расхолаживает партнеров, как миражное. С
      "миражным" партнером приятно отдыхать или обсуждать посторонние темы.
      Человек как бы расплывается, деконцентрируется, превращается в зыбкий
      мираж.</p><p>При таком партнере не хочется заниматься делами. Деловое
      сотрудничество при таком характере отношений затруднено. Совершенно
      непонятны мотивы поступков друг друга. То, к чему стремится партнер,
      кажется несущественным, не заслуживающим внимания. Ожидают друг от
      друга совершенно иной активности. Поэтому один охлаждает другого в его
      деловых замыслах.</p><p>Партнеры как будто играют в испорченный
      телефон. Такое общение со стороны порой может выглядеть весьма смешно.
      Оно напоминает юмористические диалоги Ширвиндта ("Бальзак") и
      Державина ("Гексли"), когда один резко и бесцеремонно срезает
      другого.</p><p>Интроверт в этой паре пытается избавиться от попыток
      экстраверта, навязать свое мнение, хочет добиться определенной
      автономии. Экстраверт же хочет сделать из интроверта "нормального"
      человека. Оба настроены к способностям друг друга
      критически.</p><p>Размолвки в этих отношениях, как правило,
      непродолжительны. Партнеры тянутся друг к другу. Временами отношения
      становятся очень хорошими и теплыми. Это происходит тогда, когда они
      мало говорят на конкретные темы, а больше делают работу
      вместе.</p><p>Обсуждение результатов успешно законченной работы
      воодушевляет, но при новых попытках приняться за дело вновь
      сталкиваются с теми же трудностями. Но вместе вряд ли можно многого
      достичь из-за невозможности собраться и работать на полную силу.</p><p
      class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Сэ',
    html: `
      <p>Отношения уважения друг к другу.</p><p>Суперэго значит "сверх-я".</p><p>Партнер воспринимается как далекий и несколько загадочный идеал.
      Его манеры и образ мыслей вызывают интерес.
      Складываются внешне довольно прохладные отношения при внутренней симпатии друг к другу.
      Так проявляются эти отношения на далекой дистанции.</p><p>Если нет темы для беседы, которой бы оба интересовались, общение носит довольно формальный характер.
      Хочется больше выразить свою точку зрения, чем послушать партнера.
      Это объясняется тем, что тема беседы всегда попадает в область ведущей, сильной функции одного и нормативной, тренируемой функции другого, слушать которую малоинтересно.
      Создается впечатление понимания и интереса к себе, хотя и подозреваешь, что он неглубокий.</p><p>Когда произошло сближение, характер отношений приобретает новую, малоприятную сторону.
      На словах понимание обычно остается хорошим, особенно при совпадающих подтипах.
      На деле же получается так, как будто партнер делает все тебе на зло.
      О своих намерениях либо не предупреждают, либо мало прислушиваются друг к другу.
      Поэтому делают противоположное тому, что от тебя ожидает партнер.
      Это может породить немалые споры.
      Внутренняя предрасположенность к партнеру при этом не исчезает.
      Надежда на то, что идеал все-таки достижим, не пропадает.</p><p>Сильно сказывается на этих отношениях также экстра-интроверсия партнеров.
      Из двух экстравертов, которых связывают отношения суперэго, один обычно недоволен другим, что тот мало уделяет ему внимания, чрезмерно занят посторонними делами.
      Из двух интровертов обычно одному кажется, что другой слишком навязчив, не оставляет его в покое.
      В обоих случаях на близкой дистанции возникают недоразумения и размолвки.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Пп',
    html: `
      <p>Это отношения неустойчивой дистанции.</p><p>В этих отношениях очень трудно установить нужную психологическую дистанцию.
      Это удается сделать только тогда, когда партнеры общаются вдвоем.</p><p>Появление третьего человека все разрушает: начинается конкуренция рассуждений (вербальных функций), перерастающая иногда в горячие споры.
      Никому не хочется уронить авторитет в глазах слушателей, ведь речь идет, как правило, о сильных функциях партнеров.
      Импонирует манера партнера вести себя в обществе, его сердечность, теплота.
      Это способствует переходу на близкую дистанцию.</p><p>При общении в группе психологический климат неожиданно начинает меняться.
      Интроверт постепенно отчуждается, отношения утрачивают теплоту, становятся формальными, появляется настороженность.
      Оба начинают в душе сожалеть о предыдущем переходе к доверительным отношениям, - Экстраверту кажется, что его неправильно понимают, относятся предвзято.
      Это не может не удивлять, так как вдвоем взаимопонимание, - казалось бы, было очень хорошим.
      Интроверт гасит активность экстраверта: в его голосе появляются обвинительные интонации, он начинает резко высказываться в адрес экстраверта, критиковать его.
      Экстраверт пытается отвечать тем же.</p><p>Эти своеобразные отношения отдаленно напоминают чередование полудуальности с ревизией.</p><p>В более уязвимой позиции здесь, скорее всего находится экстраверт.
      С одной стороны он чувствует себя "как в тылу врага": все начинает воспринимать на свой счет, опасаться неверного шага, разоблачения.
      А с другой стороны, он не может видеть, что его партнер - человек в общем-то порядочный и хороший.</p><p>Избежать взаимных обвинений может помочь только высокий уровень культуры партнеров.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Кт',
    html: `
      <p>Это отношения сосуществования при полном непонимании друг друга.</p><p>Такое сосуществование может быть мирным, особенно если партнеры логики, или переходить в выяснение отношений, если партнеры этики.</p><p>Большое значение имеет и совпадение подтипов.
      При несовпадающих подтипах в общении с квазитождественным возникает внутренняя напряженность, осуждение его действий.
      Оно, правда, может пройти, когда партнеры объединены одним делом и зависят друг от друга.
      Первую уступку обычно делает иррациональный, а рациональный ее принимает.</p><p>Квазитождественный партнер не задевает, как правило, ваши слабые места.
      Угрозы с его стороны не чувствуется.
      Но равенства с ним тоже не ощущаешь, как с деловым.
      Он кажется менее способным, но в тех вопросах, которые у вас не получаются, добивается почему-то гораздо большего.
      Из-за этого страдает самолюбие обоих: такое положение воспринимается как несправедливость.</p><p>Самое неприятное в этих отношениях - невозможность понять человека до конца.
      Всегда возникает проблема "перевода" его информации на свой язык.</p><p>Написанное квазитождественным почти невозможно читать.
      Расшифровка его информации отбирает много сил и кажется бесполезной.
      Произведения квазитождественного не нравятся.</p><p>Беседа с квазитождественным хоть и не тяжела, но удовлетворения не приносит.
      Кажется, что он все специально запутывает, усложняет или упрощает, уводит в сторону.
      Главный аргумент: то же самое можно изложить по другому, понятным языком.</p><p>Квазитождественные могут найти общие темы для разговора, повозмущаться одним и тем же.
      Но выходы из трудного положения видят совсем разные.</p><p>Со временем начинает преследовать чувство бесполезно потраченного времени.
      Поэтому ничто их особенно не связывает, расстаются легко, без сожаления.</p><p>Довольно бесцветные отношения, к которым хорошо подходит поговорка: "У вас своя свадьба, а у нас - своя".</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Кф',
    html: `
      <p>Это отношения подспудно назревающего конфликта.</p><p>Степень психологической совместимости в этих отношениях наименьшая.
      Однако это заметно не сразу.</p><p>Конфликтер чаще притягивает к себе, чем отталкивает.
      Он восхищает развитостью тех черт характера, которые у вас слабы.</p><p>Контакт и сближение поначалу обоим представляются возможными.
      Но на этом пути постоянно что-то не ладится.</p><p>Обдумывая, почему же эти попытки найти общий язык не удаются, приходишь к выводу, что причина непонимания не такая уж значительная, легко устранимая.
      Нужно только приложить еще немного усилий и он меня поймет.
      Невольно преследует желание каким-то образом расположить к себе человека.</p><p>Однако эти попытки не что иное, как хождение по краю пропасти.
      Всегда грозит опасность свалиться в нее - оказаться втянутым в бесплодные, изматывающие споры.
      Причем в этих ссорах конфликтеры часто словесно бьют по самым больным местам друг друга.
      Конфликтеру все время хочется что-то доказать, уточнить, договорить, а он как на зло не хочет тебя понять.
      Это вызывает со временем глухое внутреннее раздражение или нервозность.</p><p>Самое худшее, что у партнеров, связанных конфликтными отношениями, отсутствует взаимопомощь на деле.
      Они совершенно не защищают друг друга против атаки извне.
      Имеется в виду не словесная защита, а умение сделать за партнера ту часть работы, которая ему явно не по силам, приходится на его слабые функции.</p><p>Отсутствие защищенности особенно остро воспринимается в условиях враждебной внешней среды.</p><p>Расставшись с конфликтером после длительных попыток найти общий язык, испытываешь облегчение.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Зк',
    html: `
      <p>Эти отношения ассиметричные, т.е. неравные.</p><p>Первый партнер относится ко второму совсем не так, как второй к первому.
      Первый партнер, который называется передатчиком заказа, или просто заказчиком, смотрит на второго, называемого приемником, сверху вниз, как на более низкостоящего, недооценивая его.
      Второй смотрит на первого (приемник на заказчика), наоборот, как на человека интересного, значимого, переоценивая его поначалу.</p><p>Приемника может восхищать в заказчике, во-первых, его поведение, манера держаться, умение легко сделать то, к чему стремится приемник, и, во-вторых, стиль изложения его мыслей, его творческий почерк.
      Приемник в присутствии заказчика невольно начинает заискивать перед ним, угождать ему по каким-то для себя непонятным причинам.
      Начинается это с мелочей, а потом делается больше и больше, пока приемник сам не начинает сдерживать себя.
      Причем со стороны это воспринимается так, как будто приемник почему-то оправдывается перед заказчиком.</p><p>Вместе с тем для приемника есть в поведении заказчика и неприятные, раздражающие моменты.
      Те черты, которые заказчик выпячивает, для того чтобы, с его точки зрения, хорошо выглядеть в обществе, привлечь к себе внимание, проникают в подсознание приемника и будят в ней неясную, смутную тягу к активности по устранению тех условий, которые заставляют заказчика страдать или вести себя так неестественно.</p><p>Однако приемнику всегда непонятно, что же надо конкретно делать.
      Выдаваемый заказ оказывается не индивидуальным, а социальным, т.е. за ним скрываются проблемы той группы людей, в которую включена эта пара.</p><p>Со стороны отношения социального заказа воспринимаются как ровные, бесконфликтные.
      Инициатором их почти всегда является заказчик.
      Приемник ощущает со стороны заказчика какое-то душевное расположение к себе.</p><p>Заказчик старается всячески поощрить приемника, позаботиться о нем, поддержать его по мере сил.
      Обратный отклик бывает обычно только на первых порах.</p><p>Попытки договориться с заказчиком на равных не имеют успеха, обратная связь никак не налаживается.
      Заказчик, увы, не слышит приемника.</p><p>Вследствие этого приемник отходит от него и старается держаться на расстоянии, а то и задеть его каким-либо образом, пуская в ход свою сильную функцию, которая у заказчика является предметом лишь периодической заботы.</p><p>Таким образом, эти отношения могут быть названы отношениями покровительства при отсутствии обратной связи.</p><p>Со временем они могут перерасти в почти полное игнорирование приемником заказчика.
      Приход к такому положению говорит о том, что заказ полностью осознан как социальный.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Пз',
    html: `
      <p>Эти отношения ассиметричные, т.е. неравные.</p><p>Первый партнер относится ко второму совсем не так, как второй к первому.
      Первый партнер, который называется передатчиком заказа, или просто заказчиком, смотрит на второго, называемого приемником, сверху вниз, как на более низкостоящего, недооценивая его.
      Второй смотрит на первого (приемник на заказчика), наоборот, как на человека интересного, значимого, переоценивая его поначалу.</p><p>Приемника может восхищать в заказчике, во-первых, его поведение, манера держаться, умение легко сделать то, к чему стремится приемник, и, во-вторых, стиль изложения его мыслей, его творческий почерк.
      Приемник в присутствии заказчика невольно начинает заискивать перед ним, угождать ему по каким-то для себя непонятным причинам.
      Начинается это с мелочей, а потом делается больше и больше, пока приемник сам не начинает сдерживать себя.
      Причем со стороны это воспринимается так, как будто приемник почему-то оправдывается перед заказчиком.</p><p>Вместе с тем для приемника есть в поведении заказчика и неприятные, раздражающие моменты.
      Те черты, которые заказчик выпячивает, для того чтобы, с его точки зрения, хорошо выглядеть в обществе, привлечь к себе внимание, проникают в подсознание приемника и будят в ней неясную, смутную тягу к активности по устранению тех условий, которые заставляют заказчика страдать или вести себя так неестественно.</p><p>Однако приемнику всегда непонятно, что же надо конкретно делать.
      Выдаваемый заказ оказывается не индивидуальным, а социальным, т.е. за ним скрываются проблемы той группы людей, в которую включена эта пара.</p><p>Со стороны отношения социального заказа воспринимаются как ровные, бесконфликтные.
      Инициатором их почти всегда является заказчик.
      Приемник ощущает со стороны заказчика какое-то душевное расположение к себе.</p><p>Заказчик старается всячески поощрить приемника, позаботиться о нем, поддержать его по мере сил.
      Обратный отклик бывает обычно только на первых порах.</p><p>Попытки договориться с заказчиком на равных не имеют успеха, обратная связь никак не налаживается.
      Заказчик, увы, не слышит приемника.</p><p>Вследствие этого приемник отходит от него и старается держаться на расстоянии, а то и задеть его каким-либо образом, пуская в ход свою сильную функцию, которая у заказчика является предметом лишь периодической заботы.</p><p>Таким образом, эти отношения могут быть названы отношениями покровительства при отсутствии обратной связи.</p><p>Со временем они могут перерасти в почти полное игнорирование приемником заказчика.
      Приход к такому положению говорит о том, что заказ полностью осознан как социальный.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Ре',
    html: `
      <p>Это второй вид ассиметричных отношений в соционе.</p><p>Ревизор как бы постоянно следит за подревизным, обращая внимание на его слабое место.
      Создается впечатление, что ревизор постоянно хочет выяснить, что и как делает подревизный.</p><p>У подревизного часто возникает впечатление, что за ним все время наблюдают, как за подопытным кроликом.
      Однако это не означает, что ревизор обязательно словесно указывает подревизному на его недостатки.
      Подревизный внутренне чувствует, что ревизор может сделать это в любой момент и поэтому поначалу находится в его присутствии в некотором напряжении.</p><p>Ревизор кажется человеком значительным, а то, как он действует, заслуживающим внимания.
      Признания ревизора хочется заслужить, его похвала очень ценится.</p><p>Однако ревизор постоянно недооценивает подревизного, мысли и дела которого ему кажутся незначительными, что не может не вызывать обиду подревизного.</p><p>Сначала это даже стимулирует.
      Хочется доказать ревизору свою полезность, но все попытки не имеют успеха.
      Ревизор кажется самодовольным и мелочным, он придирается, пытается поучать и перевоспитывать.</p><p>Подревизный кажется интересным и способным, но ему чего-то не хватает.
      Ему надо помочь, подсказать, но все советы оказываются бесполезными.
      Подревизный их не воспринимает, чем еще больше усиливает желание ревизора его перевоспитывать.
      Подревизный кажется бестолковым, но не потому, что не может (в действительности это так и есть), а потому, что просто не хочет.
      Это вызывает у ревизора периодическое раздражение.</p><p>Отношения ревизии могут быть названы отношениями опеки ревизора над подревизным, которая может быть для второго весьма навязчивой.
      Чувствуя свою уязвимость, подревизный на людях склонен делать попытки выйти из под этой опеки: он задевает ревизора, спорит с ним, пытается давать ему поручения.
      Однако такие попытки обычно ничем не заканчиваются.
      Ревизор, как правило, не обижается на подревизного, а продолжает дальше его "воспитывать".</p><p>Эти отношения хорошо иллюстрируются аналогией "мать-непослушный ребенок".</p><p>Ревизная пара бывает порой очень спаянной.
      Все дело в том, что в ней оба ощущают свою социальную значимость: ревизор как опекун-благодетель, без чьей заботы и наставлений подревизный пропадет, а подревизный - как объект опеки, чья ценность признается таким образом.</p><p>В отношениях социального заказа это чувство выражено гораздо меньше, так как заказчик не предпринимает попыток перевоспитывать своего приемника.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
  { slug: 'Пр',
    html: `
      <p>Это второй вид ассиметричных отношений в соционе.</p><p>Ревизор как бы постоянно следит за подревизным, обращая внимание на его слабое место.
      Создается впечатление, что ревизор постоянно хочет выяснить, что и как делает подревизный.</p><p>У подревизного часто возникает впечатление, что за ним все время наблюдают, как за подопытным кроликом.
      Однако это не означает, что ревизор обязательно словесно указывает подревизному на его недостатки.
      Подревизный внутренне чувствует, что ревизор может сделать это в любой момент и поэтому поначалу находится в его присутствии в некотором напряжении.</p><p>Ревизор кажется человеком значительным, а то, как он действует, заслуживающим внимания.
      Признания ревизора хочется заслужить, его похвала очень ценится.</p><p>Однако ревизор постоянно недооценивает подревизного, мысли и дела которого ему кажутся незначительными, что не может не вызывать обиду подревизного.</p><p>Сначала это даже стимулирует.
      Хочется доказать ревизору свою полезность, но все попытки не имеют успеха.
      Ревизор кажется самодовольным и мелочным, он придирается, пытается поучать и перевоспитывать.</p><p>Подревизный кажется интересным и способным, но ему чего-то не хватает.
      Ему надо помочь, подсказать, но все советы оказываются бесполезными.
      Подревизный их не воспринимает, чем еще больше усиливает желание ревизора его перевоспитывать.
      Подревизный кажется бестолковым, но не потому, что не может (в действительности это так и есть), а потому, что просто не хочет.
      Это вызывает у ревизора периодическое раздражение.</p><p>Отношения ревизии могут быть названы отношениями опеки ревизора над подревизным, которая может быть для второго весьма навязчивой.
      Чувствуя свою уязвимость, подревизный на людях склонен делать попытки выйти из под этой опеки: он задевает ревизора, спорит с ним, пытается давать ему поручения.
      Однако такие попытки обычно ничем не заканчиваются.
      Ревизор, как правило, не обижается на подревизного, а продолжает дальше его "воспитывать".</p><p>Эти отношения хорошо иллюстрируются аналогией "мать-непослушный ребенок".</p><p>Ревизная пара бывает порой очень спаянной.
      Все дело в том, что в ней оба ощущают свою социальную значимость: ревизор как опекун-благодетель, без чьей заботы и наставлений подревизный пропадет, а подревизный - как объект опеки, чья ценность признается таким образом.</p><p>В отношениях социального заказа это чувство выражено гораздо меньше, так как заказчик не предпринимает попыток перевоспитывать своего приемника.</p><p class="a62">Источник: <a href="http://www.socionika.info/relations.html">http://www.socionika.info/relations.html</p>
    `,
  },
];

descs.forEach(desc => {
  desc.html = desc.html.replace(/^\s*/gm, '');
});

export default descs;